[
    {   
        "id": 1, 
		"id_card": "1", 
		"name": "Перун",
		"alt": "Император", 
        "desc1": "Карта Перун символизирует власть, структуру, порядок и контроль.",
        "desc2": "Эта карта говорит о необходимости взять на себя ответственность, установить порядок и придерживаться правил. Она указывает на стабильность, контроль над ситуацией и способность принимать решительные действия.",
        "desc3": "Перун олицетворяет силу и порядок, показывая необходимость в твёрдом руководстве и четком подходе для достижения успеха и стабильности.",
        "link": "https://static.tildacdn.com/stor3136-6164-4562-a138-366236303338/12371199.png" 
    }, 
    {   
        "id": 2, 
		"id_card": "2", 
		"name": "Перун (перевернутая)",
		"alt": "Император (перевернутая)", 
        "desc1": "Карта Перун символизирует власть, структуру, порядок и контроль.",
        "desc2": "Перевернутый Перун указывает на деспотизм, чрезмерный контроль или жесткость. Это также может означать отсутствие стабильности, проблемы с авторитетом или неспособность управлять ситуацией. Перун предупреждает о трудностях, связанных с излишним контролем или нежеланием следовать правилам.",
        "desc3": "Перун олицетворяет силу и порядок, показывая необходимость в твёрдом руководстве и структурированном подходе для достижения успеха и стабильности.",
        "link": "https://static.tildacdn.com/stor3431-6262-4161-b335-363531313163/11769676.png" 
    },
    {   
        "id": 3, 
		"id_card": "3", 
		"name": "Чернобог",
		"alt": "Дьявол", 
        "desc1": "Карта Чернобог в Таро символизирует искушение, зависимость и тёмные стороны человеческой природы. Эта карта часто указывает на ограничения, которые мы создаём для себя, и на ситуации, в которых мы теряем контроль.",
        "desc2": "Чернобог указывает на искушение, зависимость или тёмные стороны жизни. Это может означать, что вы находитесь в плену собственных страхов, страстей или разрушительных привычек. Карта предупреждает о возможных негативных влияниях и о том, что вы можете быть подвержены манипуляциям или контролю.",
        "desc3": "Карта напоминает о важности осознания своих слабостей и зависимостей, призывая стремиться к освобождению и восстановлению контроля над собственной жизнью.",
        "link": "https://static.tildacdn.com/stor6238-3238-4132-b266-656437363437/14864287.png"
    }, 
    {   
        "id": 4, 
		"id_card": "4", 
		"name": "Чернобог (перевернутая)", 
		"alt": "Дьявол (перевернутая)", 
        "desc1": "Карта Чернобог в Таро символизирует искушение, зависимость и тёмные стороны человеческой природы. Эта карта часто указывает на ограничения, которые мы создаём для себя, и на ситуации, в которых мы теряем контроль.",
        "desc2": "В перевёрнутом положении: карта может говорить о освобождении от зависимостей или искушений. Это может быть признаком того, что вы начинаете осознавать и справляться с негативными аспектами своей жизни, освобождаясь от старых ограничений и токсичных ситуаций.",
        "desc3": "Карта напоминает о важности осознания своих слабостей и зависимостей, призывая стремиться к освобождению и восстановлению контроля над собственной жизнью.",
        "link": "https://static.tildacdn.com/stor6637-6161-4238-b331-636437343131/81999172.png"
    }, 
    {   
        "id": 5, 
		"id_card": "5", 
		"name": "Лада",
		"alt": "Императрица", 
        "desc1": "Карта Лада символизирует изобилие, материнство, творческую энергию и плодородие. Лада представляет женскую силу, заботу и способность создавать и питать жизнь.",
        "desc2": "Это карта любви, гармонии, материнской заботы и поддержки. Она указывает на процветание и благоприятные условия для новых начинаний, будь то в личных отношениях, творческих проектах или делах, связанных с семьёй.",
        "desc3": "Лада побуждает ценить красоту мира, заботиться о себе и близких, а также принимать любовь и изобилие, которые окружают вас.",
        "link": "https://static.tildacdn.com/stor3563-3563-4138-b534-326135653262/12203514.png"
    }, 
    {   
        "id": 6, 
		"id_card": "6", 
		"name": "Лада (перевернутая)",
		"alt": "Императрица", 
        "desc1": "Карта Лада символизирует изобилие, материнство, творческую энергию и плодородие.  Лада представляет женскую силу, заботу и способность создавать и питать жизнь.",
        "desc2": "Лада может указывать на блокировку творческой энергии, недостаток заботы о себе или эмоциональные трудности. Также она может предупреждать о чрезмерной заботе, контроле или эмоциональной зависимости от других.",
        "desc3": "Лада побуждает ценить красоту мира, заботиться о себе и близких, а также принимать любовь и изобилие, которые окружают вас.",
        "link": "https://static.tildacdn.com/stor6438-6361-4865-b139-613061376535/89636635.png"
    }, 
    {   
        "id": 7, 
		"id_card": "7", 
		"name": "Русалка",
		"alt": "Повешанный", 
        "desc1": "Карта Русалка символизирует паузу, жертву и изменение перспективы. Эта карта говорит о необходимости взглянуть на вещи под новым углом.",
        "desc2": "Значение в прямом положении: Русалка указывает на период, когда необходимо сделать паузу и переосмыслить текущую ситуацию. Это время для глубокого анализа, внутреннего роста и поиска новых перспектив.",
        "desc3": "Карта напоминает о важности временного отступления и принятия необходимых изменений, а также о готовности пожертвовать чем-то ради более глубоких и значимых целей.",
        "link": "https://static.tildacdn.com/stor3564-3238-4333-b132-623135373133/29561522.png"
    }, 
    {   
        "id": 8,
		"id_card": "8",
		"name": "Русалка (перевернутая)",
		"alt": "Повешанный (перевернутая)", 
        "desc1": "Карта Русалка символизирует паузу, жертву и изменение перспективы. Эта карта говорит о необходимости взглянуть на вещи под новым углом.",
        "desc2": "В перевёрнутом положении: Русалка может указывать на сопротивление переменам, чувство застоя или трудности. Возможно, вы не готовы оставить свои старые привычки или взгляды и столкнулись с трудностями в поиске нового пути. Перевёрнутая карта предупреждает о необходимости быть открытым к изменениям и не бояться временного неудобства ради достижения долгосрочных целей.",
        "desc3": "Карта напоминает о важности временного отступления и принятия необходимых изменений, а также о готовности пожертвовать чем-то ради более глубоких и значимых целей.",
        "link": "https://static.tildacdn.com/stor3064-3539-4330-b433-646538663335/14186532.png"
    }, 
    {   
        "id": 9, 
		"id_card": "9", 
		"name": "Баба Яга",
		"alt": "Отшельник", 
        "desc1": "Карта Баба Яга символизирует уединение, самопознание и поиск внутренней мудрости. Она представляет время, проведённое в раздумьях и поисках глубоких ответов.",
        "desc2": "Значение в прямом положении: Баба Яга указывает на необходимость уединения и самопознания. Вы можете искать ответы на важные вопросы и стремиться к глубокому пониманию себя и своей жизни. Это период духовного роста.",
        "desc3": "Карта напоминает о важности внутреннего поиска и необходимости иногда отступить от внешнего мира, чтобы найти ответы и мудрость внутри себя.",
        "link": "https://static.tildacdn.com/stor6164-3639-4338-b536-653462633339/14962704.png"
    }, 
    {   
        "id": 10, 
		"id_card": "10", 
		"name": "Баба Яга (перевернутая)", 
		"alt": "Отшельник (перевернутая)", 
        "desc1": "Карта Баба Яга символизирует уединение, самопознание и поиск внутренней мудрости. Она представляет время, проведённое в раздумьях и поисках глубоких ответов.",
        "desc2": "В перевёрнутом положении: Баба Яга может сигнализировать о изоляции. Возможно, вы отстраняетесь от общества или избегаете решения проблем, что может привести к чувству отчуждения. Это предупреждение о том, что чрезмерное уединение может затруднить получение необходимой поддержки или понимания.",
        "desc3": "Карта напоминает о важности внутреннего поиска и необходимости иногда отступить от внешнего мира, чтобы найти ответы и мудрость внутри себя.",
        "link": "https://static.tildacdn.com/stor3436-3732-4630-a663-646137306336/40705751.png"
    }, 
    {   
        "id": 11, 
		"id_card": "11", 
		"name": "Изба Бабы Яги",
		"alt": "Башня", 
        "desc1": "Карта Изба Бабы Яги символизирует внезапные перемены, разрушение старых структур и кризисные моменты. Эта карта представляет собой кризис, который может привести к значительным изменениям и переосмыслению. ",
        "desc2": "Изба Бабы Яги указывает на внезапные и иногда шокирующие перемены, которые могут разрушить старые структуры или убеждения. Это может быть предвестником кризиса, который приведёт к необходимости перестройки и переоценки текущей ситуации. Карта говорит о том, что происходящие изменения, хотя и болезненные, могут стать началом нового, более стабильного и осознанного этапа.",
        "desc3": "Карта напоминает о том, что разрушение старого может привести к возможности для построения нового и более прочного фундамента.",
        "link": "https://static.tildacdn.com/stor3934-6134-4465-b731-633035633139/76706345.png"
    }, 
    {   
        "id": 12, 
		"id_card": "12", 
		"name": "Изба Бабы Яги (перевернутая)",
		"alt": "Башня (перевернутая)", 
        "desc1": "Карта Изба Бабы Яги символизирует внезапные перемены, разрушение старых структур и кризисные моменты. Эта карта представляет собой кризис, который может привести к значительным изменениям и переосмыслению. ",
        "desc2": "Изба Бабы Яги в перевёрнутом положении может указывать на трудности в принятии перемен. Возможно, вы испытываете страх перед ними или избегаете их. Это может также говорить о том, что вы пытаетесь предотвратить или игнорировать проблему, которая требует внимания и решений.",
        "desc3": "Карта напоминает о том, что разрушение старого может привести к возможности для построения нового и более прочного фундамента.",
        "link": "https://static.tildacdn.com/stor6530-3337-4363-b766-343466353834/50054175.png"
    }, 
    {   
        "id": 13, 
		"id_card": "13", 
		"name": "Мара",
		"alt": "Смерть", 
        "desc1": "Карта Мара в Таро символизирует конец одного этапа и начало нового. Это не следует воспринимать как физическую смерть, а скорее как метафору значительных перемен, трансформации и завершения старого, чтобы освободить место для нового.",
        "desc2": "Значение в прямом положении: Мара указывает на завершение важного этапа в жизни. Это карта трансформации и очищения, она говорит о том, что вам нужно отпустить старое для создания чего-то нового. Карта может также означать окончание трудной ситуации или периода.",
        "desc3": "Карта напоминает о том, что конец одного этапа — это не только завершение, но и возможность для начала нового, важного этапа в жизни.",
        "link": "https://static.tildacdn.com/stor3461-3961-4539-b136-626230613930/62351681.png"
    }, 
    {   
        "id": 14, 
		"id_card": "14", 
		"name": "Мара (перевернутая)",
		"alt": "Смерть (перевернутая)", 
        "desc1": "Карта Мара в Таро символизирует конец одного этапа и начало нового. Это не следует воспринимать как физическую смерть, а скорее как метафору значительных перемен, трансформации и завершения старого, чтобы освободить место для нового.",
        "desc2": "В перевёрнутом положении: Мара в перевёрнутом положении может указывать на сопротивление переменам, задержки в завершении старого или страх перед изменениями. Это может быть предупреждением о том, что вы цепляетесь за прошлое или испытываете трудности с принятием необходимости перемен.",
        "desc3": "Карта напоминает о том, что конец одного этапа — это не только завершение, но и возможность для начала нового, важного этапа в жизни.",
        "link": "https://static.tildacdn.com/stor3439-3436-4663-a461-316264346565/95231785.png"
    }, 
    {   
        "id": 15, 
		"id_card": "15", 
		"name": "Алатырь",
		"alt": "Сила", 
        "desc1": "Карта Алатырь символизирует внутреннюю мощь, уверенность и способность преодолевать трудности через мягкость и терпение.",
        "desc2": "Значение в прямом положении: Карта указывает на необходимость быть терпеливым, сохранять самообладание и уверенность в своих возможностях. Это карта преодоления препятствий через сочувствие, нежность и мудрость, а не через грубую силу.",
        "desc3": "Карта напоминает, что истинная мощь заключается не в физической силе, а в умении управлять своими эмоциями, сохранять стойкость и уверенность в любых ситуациях.",
        "link": "https://static.tildacdn.com/stor6537-3633-4439-b066-353234306337/93658968.png"
    }, 
    {   
        "id": 16, 
		"id_card": "16", 
		"name": "Алатырь (перевернутая)",
		"alt": "Сила (перевернутая)", 
        "desc1": "Карта Алатырь символизирует внутреннюю мощь, уверенность и способность преодолевать трудности через мягкость и терпение, олицетворяет контроль над инстинктами и страстями с помощью внутреннего спокойствия и силы духа.",
        "desc2": "В перевёрнутом положении: Алатырь может указывать на неуверенность, страх или потерю контроля над ситуацией. Возможно, вам не хватает веры в себя, и вы можете чувствовать себя слабым или подавленным. Это предупреждение о необходимости найти баланс и восстановить внутреннюю гармонию.",
        "desc3": "Карта напоминает, что истинная мощь заключается не в физической силе, а в умении управлять своими эмоциями, сохранять стойкость и уверенность в любых ситуациях.",
        "link": "https://static.tildacdn.com/stor3632-3434-4464-b130-646632633035/42001933.png"
    }, 
    {   
        "id": 17, 
		"id_card": "17", 
		"name": "Белбог",
		"alt": "Суд", 
        "desc1": "Карта Белбог символизирует завершение циклов, подведение итогов и возрождение. Эта карта олицетворяет время, когда необходимо подвести итоги, сделать выводы и двигаться дальше на основе новых пониманий и осознаний.",
        "desc2": "Значение в прямом положении: Карта указывает на важный момент подведения итогов, самооценки и принятия решений. Это время, когда вы оцениваете свои достижения и ошибки, чтобы сделать осознанный выбор и освободиться от старых ограничений. Карта говорит о возможности возрождения, личностного роста и очищения. Это период, когда необходимо обратиться к своему внутреннему голосу и принимать решения, основанные на мудрости и понимании.",
        "desc3": "Карта напоминает о важности переоценки, признания собственных ошибок и достижений, а также о возможности начать новый этап в жизни на основе полученного опыта и понимания.", 
        "link": "https://static.tildacdn.com/stor3663-3364-4139-b364-343737626430/34853613.png"
    }, 
    {   
        "id": 18, 
		"id_card": "18", 
		"name": "Белбог (перевернутая)",
		"alt": "Суд (перевернутая)", 
        "desc1": "Карта Белбог символизирует завершение циклов, подведение итогов и возрождение. Эта карта олицетворяет время, когда необходимо подвести итоги, сделать выводы и двигаться дальше на основе новых пониманий и осознаний.",
        "desc2": "В перевёрнутом положении: Карта может сигнализировать о трудностях в принятии решений, страхе перед изменениями. Перевёрнутая карта предупреждает о необходимости принимать ответственность и завершать незавершённые дела, чтобы двигаться вперёд",
        "desc3": "Карта напоминает о важности переоценки, признания собственных ошибок и достижений, а также о возможности начать новый этап в жизни на основе полученного опыта и понимания.",
        "link": "https://static.tildacdn.com/stor3733-3834-4562-b539-646664303665/46644715.png"
    }, 
    {   
        "id": 19, 
		"id_card": "19", 
		"name": "Бес",
		"alt": "Шут", 
        "desc1": "Карта Бес символизирует начало нового пути, свежие идеи и неопределённость. Карта воплощает в себе оптимизм, спонтанность и готовность рисковать, но также предупреждает о наивности и неосторожности.",
        "desc2": "Значение карты в прямом положении: Бес представляет новые начинания, свободу от старых ограничений, творческое вдохновение и уверенность в неизведанном. Он призывает следовать за мечтами, доверять интуиции и принимать риски, даже если результат неясен. ",
        "desc3": "Это карта чистого потенциала, полной свободы и открытия нового этапа жизни, но она требует осознанности и осторожности, чтобы не упасть в пропасть.",
        "link": "https://static.tildacdn.com/stor3334-6464-4461-b761-626662353331/66070729.png"
    }, 
    {   
        "id": 20, 
		"id_card": "20", 
		"name": "Бес (перевернутая)",
		"alt": "Шут (перевернутая)", 
        "desc1": "Карта Бес символизирует начало нового пути, свежие идеи и неопределённость. Она изображает человека, стоящего на пороге приключений, открытого миру и новым возможностям. Бес воплощает в себе оптимизм, спонтанность и готовность рисковать, но также предупреждает о наивности и неосторожности.",
        "desc2": "В перевернутом положении Бес предупреждает о безрассудности, риске ошибиться из-за наивности или недальновидности. Он может символизировать импульсивные решения и неосознанные действия, которые могут привести к проблемам.",
        "desc3": "Это карта чистого потенциала, полной свободы и открытия нового этапа жизни, но она требует осознанности и осторожности, чтобы не упасть в пропасть.",
        "link": "https://static.tildacdn.com/stor3031-6631-4432-a265-316133346263/81625137.png"
    }, 
    {   
        "id": 21, 
		"id_card": "21",
		"name": "Ведьма",
		"alt": "Маг", 
        "desc1": "Карта Ведьма в Таро символизирует силу воли, действие и проявление. Она говорит о том, что у вас есть все необходимое для достижения цели: ресурсы, энергия, знания и навыки.",
        "desc2": "Это карта начала нового проекта, осознания собственных возможностей и использования личной силы для достижения успеха. Она говорит о мастерстве, уверенности в себе и умении находить решения.",
        "desc3": "Ведьма напоминает, что вы сами творец своей судьбы и что успех возможен, если вы направите свои усилия в нужное русло.",
        "link": "https://static.tildacdn.com/stor3464-6564-4264-a633-666162623037/74621729.png"
    }, 
    {   
        "id": 22, 
		"id_card": "22", 
		"name": "Ведьма (перевернутая)",
		"alt": "Маг (перевернутая)", 
        "desc1": "Карта Ведьма в Таро символизирует силу воли, действие и проявление. Она говорит о том, что у вас есть все необходимое для достижения цели: ресурсы, энергия, знания и навыки.",
        "desc2": "Ведьма предупреждает о манипуляции, обмане и неправомерном использовании силы. Она может указывать на недостаток уверенности, скрытые мотивы или ситуацию, где силы направлены в разрушительное русло.",
        "desc3": "Это предупреждение о том, что сила, которая в прямом положении помогает достичь целей, может быть использована во вред себе или другим.",
        "link": "https://static.tildacdn.com/stor3364-3830-4733-a166-616364396166/38175698.png"
    }, 
    {   
        "id": 23, 
		"id_card": "23", 
		"name": "Велес",
		"alt": "Справедливость", 
        "desc1": "Эта карта связана с моральным выбором, осознанием истины и принятием ответственности за свои поступки. Она указывает на необходимость ясного мышления и объективного анализа.",
        "desc2": "Велес несет прозрачность, честность и ответственность перед партнером. Карта может указывать на необходимость прояснения ситуаций или честного разговора. Также это напоминание о важности соблюдать правила, честно выполнять обязательства и быть ответственным за свои действия.",
        "desc3": "Действуйте честно и объективно, избегайте предвзятости и импульсивности.",
        "link": "https://static.tildacdn.com/stor6233-6663-4361-b431-633438353232/22438501.png"
    }, 
    {   
        "id": 24, 
		"id_card": "24", 
		"name": "Велес (перевернутая)",
		"alt": "Справедливость (перевернутая)", 
        "desc1": "Эта карта связана с моральным выбором, осознанием истины и принятием ответственности за свои поступки. Она указывает на необходимость ясного мышления и объективного анализа.",
        "desc2": "Велес может сигнализировать о несправедливости, предвзятости или нарушении правил. Это может указывать на проблемы с честностью, нарушения закона или принятие необъективных решений. Перевёрнутая карта предупреждает о необходимости исправить свои ошибки и быть более внимательным к соблюдению моральных и этических норм.",
        "desc3": "Признайте свои ошибки и будьте готовы исправить.",
        "link": "https://static.tildacdn.com/stor6336-3837-4936-a539-366235326333/17134289.png"
    }, 
    {   
        "id": 25, 
		"id_card": "25", 
		"name": "Влюбленные",
		"alt": "", 
        "desc1": "Карта Влюблённые в Таро символизирует выбор, любовь и партнёрство. Карта представляет как романтические отношения, так и важные решения, связанные с балансом в жизни.",
        "desc2": "Влюбленные могут указывать на важного партнера, возможно, на вторую половинку, на возможность укрепления отношений или вступления в новый союз. Карта часто говорит о важном жизненном выборе, который должен быть сделан с сердцем, а не только с умом.",
        "desc3": "Прислушайтесь к своему сердцу. Действуйте честно и открыто, выбирая то, что действительно важно для вас.",
        "link": "https://static.tildacdn.com/stor3666-6131-4836-a538-323361383130/39605876.png"
    }, 
    {   
        "id": 26, 
		"id_card": "26", 
		"name": "Влюбленные (перевернутая)",
		"alt": "", 
        "desc1": "Карта Влюблённые в Таро символизирует выбор, любовь и партнёрство. Карта представляет как романтические отношения, так и важные решения, связанные с и балансом в жизни.",
        "desc2": "Перевернутые Влюблённые могут указывать на дисгармонию в отношениях, трудности с выбором или внутренние конфликты. Это также может означать проблемы с доверием, неразрешённые вопросы или недопонимание между партнёрами.",
        "desc3": "Пересмотрите свои приоритеты и будьте честны с собой. Избегайте поспешных решений и манипуляций.",
        "link": "https://static.tildacdn.com/stor3665-3434-4265-a131-663362623533/14144994.png"
    },   
    {   
        "id": 27, 
		"id_card": "27", 
		"name": "Дажьбог",
		"alt": "Солнце", 
        "desc1": "Карта Дажьбог символизирует радость, успех, ясность и позитивные перемены. ",
        "desc2": "Дажьбог указывает на время, когда ваши усилия и цели начинают приносить плоды, и вы можете наслаждаться результатами своих трудов. Карта говорит о позитивной энергии, уверенности и оптимизме.",
        "desc3": "Карта напоминает о важности позитивного мышления и веры в свои силы, указывая на то, что даже в трудные времена можно прийти к успеху.",
        "link": "https://static.tildacdn.com/stor6161-3465-4861-a633-316563373230/33925202.png"
    }, 
    {   
        "id": 28, 
		"id_card": "28", 
		"name": "Дажьбог (перевернутая)",
		"alt": "Солнце (перевернутая)", 
        "desc1": "Если прямое положение карты говорит о чистом счастье, успехе и ясности, то перевернутое положение указывает на необходимость преодоления временных препятствий или личных блокировок.",
        "desc2": "Дажьбог в перевёрнутом положении может говорить о временных трудностях или препятствиях на пути к успеху и счастью. Возможно, вы чувствуете себя подавленным или сталкиваетесь с неудачами, которые затрудняют ваше достижение целей.",
        "desc3": "Перевернутое Солнце предлагает вам переосмыслить свои цели, найти радость в мелочах и признать, что любые трудности временны. Постарайтесь осознать, что счастье и успех находятся внутри вас, а не зависят от внешних обстоятельств.",
        "link": "https://static.tildacdn.com/stor6461-3738-4730-b235-636161636631/65349971.png"
    },
    {
        "id": 29, 
		"id_card": "29", 
		"name": "Жрец",
		"alt": "",
        "desc1": "Жрец воплощает общественные устои, духовные традиции и роль институций, которые помогают структурировать жизнь. Он напоминает о важности следования правилам, поиске истины и обращении к мудрости, которая проверена временем.",
        "desc2": "В прямом положении символизирует традиционные ценности, религиозные или культурные структуры и наставничество. Он указывает на важность следования установленным нормам, соблюдения традиций или обращения за советом к духовным лидерам или учителям. Карта также может указывать на духовное развитие через учёбу или обучение.",
        "desc3": "Следуйте установленным правилам. Не бойтесь обратиться за помощью к опытному наставнику",
        "link": "https://static.tildacdn.com/stor3038-6436-4462-a161-376139666630/34991495.png"
    },
    {
        "id": 30, 
		"id_card": "30", 
		"name": "Жрец (перевернутая)",
		"alt": "",
        "desc1": "Жрец воплощает общественные устои, духовные традиции и роль институций, которые помогают структурировать жизнь. Он напоминает о важности следования правилам, поиске истины и обращении к мудрости, которая проверена временем.",
        "desc2": "Значение в перевёрнутом положении может означать непослушание, отказ от традиций или сопротивление общепринятым нормам. Это может символизировать поиск личного пути, а не следование традиционным устоям, или недоверие к авторитетам и установленным системам.",
        "desc3": "Карта Жрец учит, что в некоторых ситуациях важно следовать традициям и искать мудрость у опытных людей.",
        "link": "https://static.tildacdn.com/stor3365-3063-4363-b834-376430353766/43861347.png"
    },
    {
        "id": 31, 
		"id_card": "31", 
		"name": "Жрица",
		"alt": "",
        "desc1": "Карта Жрица в Таро символизирует интуицию, тайные знания и духовную мудрость. ",
        "desc2": "В прямом положении карта указывает на таинственную, глубинную связь между партнерами. Призывает доверять своей интуиции в отношениях. Возможно получение знаний, которые могут кардинально изменить ситуацию. Ожидайте скрытых факторов, которые нужно изучить",
        "desc3": "Замедлитесь и внимательно изучите ситуацию, доверяя своей интуиции, не торопитесь с действиями, позвольте скрытому стать явным.",
        "link": "https://static.tildacdn.com/stor3530-3333-4261-b037-643332303637/18470220.png"
    },
    {
        "id": 32, 
		"id_card": "32", 
		"name": "Жрица (перевернутая)",
		"alt": "",
        "desc1": "Карта Жрица в Таро символизирует интуицию, тайные знания и духовную мудрость.",
        "desc2": "Жрица может указывать на блокировку интуиции или недостаток доверия к своим внутренним чувствам. Возможно, вы игнорируете важные знаки или скрываете от себя истину. Перевёрнутая карта также предупреждает о неготовности раскрывать тайные знания или принимать важные решения.",
        "desc3": "Карта Жрица призывает остановиться, прислушаться к себе и довериться своей интуиции. Она напоминает, что в мире есть многое, что пока скрыто, но станет явным в своё время.",
        "link": "https://static.tildacdn.com/stor6365-3938-4131-a633-343361346561/85120449.png"
    },
    {
        "id": 33, 
		"id_card": "33", 
		"name": "Звезда",
		"alt": "",
        "desc1": "Карта Звезда в Таро символизирует надежду, вдохновение, исцеление и духовное просветление. везда олицетворяет оптимизм, новое начало и связь с высшими идеалами.",
        "desc2": "В прямом положении карта говорит о том, что после трудностей или испытаний вы находитесь на пути к исцелению и обновлению. Она символизирует положительные перемены, новый оптимизм и веру в будущее. Звезда также может указывать на творчество, вдохновение и реализацию мечт и целей.",
        "desc3": "Карта Звезда напоминает о важности веры в лучшее, способности видеть свет в темноте и стремлении к духовному и эмоциональному восстановлению. Она побуждает следовать своим идеалам и искать вдохновение в любых обстоятельствах.",
        "link": "https://static.tildacdn.com/stor6663-3534-4262-a562-303934346361/53279833.png"
    },
    {
        "id": 34, 
		"id_card": "34", 
		"name": "Звезда (перевернутая)",
		"alt": "",
        "desc1": "Карта Звезда в Таро символизирует надежду, вдохновение, исцеление и духовное просветление. везда олицетворяет оптимизм, новое начало и связь с высшими идеалами.",
        "desc2": "Звезда в перевёрнутом положении может указывать на потерю надежды, разочарование или ощущение отсутствия направленности. Перевёрнутая карта может также говорить о том, что вам нужно работать над своими внутренними источниками вдохновения и исцеления.",
        "desc3": "Карта Звезда напоминает о важности веры в лучшее, способности видеть свет в темноте и стремлении к духовному и эмоциональному восстановлению.",
        "link": "https://static.tildacdn.com/stor6430-3936-4638-b238-393639316266/50979222.png"
    },
    {
        "id": 35, 
		"id_card": "35", 
		"name": "Колесница",
		"alt": "",
        "desc1": "Карта Колесница в Таро символизирует движение вперёд, контроль, уверенность и победу. Колесница указывает на волю, решительность и способность преодолевать препятствия.",
        "desc2": "Это карта триумфа через целеустремлённость и усилия. Она говорит о динамике и развитие отношений, об успехе в разрешении конфликтов, если приложить усилия. А также о победа над трудностями благодаря решимости и ушпешном завершении проекта.",
        "desc3": "Будьте решительны и уверены в своём направлении. Контролируйте свои действия и эмоции, чтобы добиться успеха.",
        "link": "https://static.tildacdn.com/stor6161-3633-4838-b735-376664386237/44700096.png"
    },
    {
        "id": 36, 
		"id_card": "36", 
		"name": "Колесница (перевернутая)",
		"alt": "",
        "desc1": "Карта Колесница в Таро символизирует движение вперёд, контроль, уверенность и победу. Колесница указывает на волю, решительность и способность преодолевать препятствия. ",
        "desc2": "Колесница может указывать на конфликты из-за разницы в целях, на задержки и препятствия в проектах, на необходимость восстановить контроль над ситуацией",
        "desc3": "Найдите источник своих затруднений и восстановите баланс. Укрепите свою дисциплину и сосредоточенность.",
        "link": "https://static.tildacdn.com/stor3261-3836-4034-a430-616439386466/47642192.png"
    },    
    {
        "id": 37, 
		"id_card": "37", 
		"name": "Мокошь",   
		"alt": "Умеренность",
        "desc1": "Карта Мокошь символизирует баланс, гармонию и умеренность. Эта карта указывает на необходимость находить золотую середину, избегать излишков и поддерживать внутренний и внешний баланс.",
        "desc2": "В прямом положении Мокошь говорит об умении находить компромисс и сохранять баланс между партнёрами. Гармоничное развитие отношений, основанных на взаимопонимании и терпении. Если есть конфликты, карта указывает на их успешное разрешение.",
        "desc3": "Карта напоминает о важности нахождения равновесия в жизни. Найдите равновесие между крайностями. Уважайте время, необходимое для созревания ситуации.",
        "link": "https://static.tildacdn.com/stor3632-6234-4339-b233-623430353734/28486980.png"
    },
    {
        "id": 38, 
		"id_card": "38", 
		"name": "Мокошь (перевернутая)",  
		"alt": "Умеренность (перевернутая)",
        "desc1": "Карта Мокошь символизирует баланс, гармонию и умеренность. Эта карта указывает на необходимость находить золотую середину, избегать излишков и поддерживать внутренний и внешний баланс.",
        "desc2": "Мокошь может указывать на недостаток баланса, чрезмерные эмоции или крайности. Это может быть сигналом о том, что вы испытываете трудности с контролем над своими импульсами или находите себя в ситуации, где преобладают крайности и дисгармония.",
        "desc3": "Карта напоминает о важности нахождения равновесия в жизни. Перевёрнутая карта предупреждает о необходимости вернуться к балансу и избегать чрезмерных действий или эмоций.",
        "link": "https://static.tildacdn.com/stor3665-3764-4264-a664-623038393464/21170257.png"
    },
    {
        "id": 39, 
		"id_card": "39", 
		"name": "Род",   
		"alt": "Мир",
        "desc1": "Карта Род символизирует завершение, достижение и интеграцию. Эта карта олицетворяет успех, удовлетворение и полное завершение проекта или этапа.",
        "desc2": "Это карта говорит о том, что вы достигли своей цели, осуществили мечты и достигли целостности и удовлетворения. Она символизирует полное завершение и признание успешного завершения цикла. Ваша работа и усилия принесли плоды, и вы можете наслаждаться результатами.",
        "desc3": "Карта напоминает о том, что завершение одного этапа открывает путь к новым возможностям и началам, и важно оценить достигнутые успехи, наслаждаться результатами и искать новые пути для роста и развития.",
        "link": "https://static.tildacdn.com/stor3833-3736-4437-a331-623462653236/95996126.png"
    },
    {
        "id": 40, 
		"id_card": "40", 
		"name": "Род (перевернутая)",   
		"alt": "Мир (перевернутая)",
        "desc1": "Карта Род символизирует завершение, достижение и интеграцию. Эта карта олицетворяет успех, удовлетворение и полное завершение проекта или этапа.",
        "desc2": "Род в перевёрнутом положении может указывать на незавершенные дела, отсутствие удовлетворения или трудности в достижении цели. Это также может говорить о необходимости пересмотра своих целей и путей для их достижения.",
        "desc3": "Карта Род напоминает о том, что завершение одного этапа открывает путь к новым возможностям и началам, и важно оценить достигнутые успехи, наслаждаться достигнутыми результатами и искать новые пути для роста и развития.",
        "link": "https://static.tildacdn.com/stor3038-3364-4463-b732-303435376163/45684640.png"
    },
    {
        "id": 41, 
		"id_card": "41", 
		"name": "Хорс",   
		"alt": "Луна",
        "desc1": "Карта символизирует интуицию, тайны, подсознание, иллюзии и скрытые аспекты жизни. Она обращает внимание на неясности, обманы или внутренние страхи, которые могут управлять поведением человека",
        "desc2": "Хорс указывает на потребность в исследовании своего внутреннего мира и интуитивных ощущений. Эта карта может говорить о том, что существуют тайны или недосказанности между партнёрами, подсознательные страхи или иллюзии, возможно, кто-то скрывает истинные чувства. Также может говорить о неясностях в ситуациях на работе или в бизнесе",
        "desc3": "Не принимайте поспешных решений, полагайтесь на интуицию, но будьте осторожны, чтобы не попасть в ловушку собственных иллюзий.",
        "link": "https://static.tildacdn.com/stor3363-6232-4134-b538-323439363061/56286962.png"
    },
    {
        "id": 42, 
		"id_card": "42", 
		"name": "Хорс (перевернутая)",   
		"alt": "Луна (перевернутая)",
        "desc1": "Карта символизирует интуицию, тайны, подсознание, иллюзии и скрытые аспекты жизни. Она обращает внимание на неясности, обманы или внутренние страхи, которые могут управлять поведением человека",
        "desc2": "Хорс в перевёрнутом положении может указывать на преодоление иллюзий и обманов, а также на выявление скрытых истин. Возможно, вы начинаете прояснять ситуацию, которая раньше была окутана тайной или неясностью.",
        "desc3": "Луна напоминает о том, что многие ответы лежат глубоко в подсознании, но их нужно искать осознанно.",
        "link": "https://static.tildacdn.com/stor3761-3631-4032-b363-386563366463/30393347.png"
    },
    {
        "id": 43, 
		"id_card": "43", 
		"name": "Фортуна",
		"alt": "Колесо",
        "desc1": "Карта символизирует цикличность жизни, перемены и судьбу. Эта карта показывает, что судьба и обстоятельства постоянно меняются, и что вы можете быть вверху или внизу на этом колесе.",
        "desc2": "Значение в прямом положении: карта указывает на период перемен в отношениях, судьбоносные встречи или кармические связи. Неожиданные изменения в карьере и удачные повороты судьбы, шанс для роста или улучшения финансового положения. Это период духовного пробуждения.",
        "desc3": "Карта напоминает: доверяйте потоку жизни, всё идёт так, как должно.",
        "link": "https://static.tildacdn.com/stor6331-3863-4039-b063-326531366439/35391450.png"
    },
    {
        "id": 44, 
		"id_card": "44", 
		"name": "Фортуна (перевернутая)",   
		"alt": "Колесо (перевернутая)",
        "desc1": "Карта символизирует цикличность жизни, перемены и судьбу. Эта карта показывает, что судьба и обстоятельства постоянно меняются, и что вы можете быть вверху или внизу на этом колесе.",
        "desc2": "В перевёрнутом положении может сигнализировать о нестабильности, неудачах или препятствиях. Это может быть период, когда вы чувствуете, что удача отвернулась от вас (чувство застоя или отсутствие прогресса, временные трудности или кризис в отношениях, возможность разрыва или непринятие партнёрами изменений. Финансовые потери из-за плохого планирования или внешних факторов).",
        "desc3": "Перевёрнутая карта предупреждает о необходимости быть внимательным к переменам и искать способы справиться с текущими трудностями.",
        "link": "https://static.tildacdn.com/stor3565-3337-4664-b837-366538383831/80730332.png"
    },
    {
        "id": 45, 
		"id_card": "45", 
		"name": "Туз Жезлов",
		"alt": "",
        "desc1": "Карта Туз Жезлов в Таро символизирует начало нового этапа, инициативу, энергию и страсть, а так же мотивацию и стремление к реализации планов и проектов.",
        "desc2": "Значение в прямом положении: Туз Жезлов указывает на начало нового и вдохновляющего этапа в вашей жизни. Она символизирует креативный потенциал, амбиции и инициативу. Этот период благоприятен для того, чтобы начать новые проекты, исследовать новые возможности и двигаться вперед с решимостью и энтузиазмом.",
        "desc3": "Туз жезлов напоминает о наступлении нового этапа в жизни, силы, энтузиазма и возможности для роста и творческого самовыражения.",
        "link": "https://static.tildacdn.com/stor6263-3931-4131-a437-363337396330/18164696.png"
    },
    {
        "id": 46, 
		"id_card": "46", 
		"name": "Туз Жезлов (перевернутая)",   
		"alt": "",
        "desc1": "Карта Туз Жезлов в Таро символизирует начало нового этапа, инициативу, энергию и страсть, а так же мотивацию и стремление к реализации планов и проектов.",
        "desc2": "В перевёрнутом положении: Туз Жезлов в перевёрнутом положении может указывать на недостаток мотивации, трудности с началом нового проекта или проблемы с реализацией идей. Это может быть признаком того, что вам сложно найти вдохновение или двигаться вперед с вашей целью.",
        "desc3": "Перевёрнутая карта предупреждает о возможных задержках, блокировках энергии или потребности пересмотреть свои планы и стратегии.",
        "link": "https://static.tildacdn.com/stor3965-6361-4835-a638-356263613164/56059258.png"
    },
    {
        "id": 47, 
		"id_card": "47", 
		"name": "Двойка Жезлов",   
		"alt": "",
        "desc1": "Карта Двойка Жезлов в Таро символизирует планирование, решение и взгляд в будущее. Эта карта олицетворяет этап, когда вы готовы сделать выбор и спланировать свои шаги вперед.",
        "desc2": "Значение в прямом положении: Вы находитесь на пороге нового начала или важного решения. Карта говорит о том, что вы готовы сделать стратегический выбор и принимать решения, которые повлияют на ваше будущее. Это также может указывать на необходимость рассмотреть различные варианты и определить, какой путь наиболее подходит для достижения ваших целей.",
        "desc3": "Карта Двойка Жезлов напоминает о важности стратегического планирования, оценки своих целей и возможностей, а также готовности принимать обоснованные решения для достижения желаемого будущего.",
        "link": "https://static.tildacdn.com/stor3331-3336-4535-b433-626134313938/23874485.png"
    },
    {
        "id": 48, 
		"id_card": "48", 
		"name": "Двойка Жезлов (перевернутая)",   
		"alt": "",
        "desc1": "Карта Двойка Жезлов в Таро символизирует планирование, решение и взгляд в будущее. Эта карта олицетворяет этап, когда вы готовы сделать выбор и спланировать свои шаги вперед.",
        "desc2": "В перевёрнутом положении указывает на неопределенность, колебания или трудности в принятии решений. Возможно, вы чувствуете себя застигнутым врасплох или не можете выбрать правильный путь для своего дальнейшего развития.",
        "desc3": "Карта Двойка Жезлов напоминает о важности стратегического планирования, оценки своих целей и возможностей.",
        "link": "https://static.tildacdn.com/stor3762-3130-4934-a635-333735303161/51243876.png"
    },
    {
        "id": 49, 
		"id_card": "49", 
		"name": "Тройка Жезлов",   
		"alt": "",
        "desc1": "Карта Тройка Жезлов символизирует расширение горизонтов, реализацию планов и ожидание результатов. Эта карта олицетворяет результаты действий и ожидание того, что ваши усилия начнут приносить плоды.",
        "desc2": "Значение в прямом положении указывает на успехи в реализации ваших планов и стратегий. Это время, когда вы можете наблюдать, как ваши усилия начинают приносить плоды. Это также может означать перспективу и возможности, которые открываются перед вами благодаря проделанной работе.",
        "desc3": "Тройка Жезлов напоминает о планировании, сотрудничестве и подготовке к будущим возможностям.",
        "link": "https://static.tildacdn.com/stor3134-6435-4566-b733-363661636161/92174267.png"
    },
    {
        "id": 50, 
		"id_card": "50", 
		"name": "Тройка Жезлов (перевернутая)",   
		"alt": "",
        "desc1": "Карта Тройка Жезлов символизирует расширение горизонтов, реализацию планов и ожидание результатов. Эта карта олицетворяет результаты действий и ожидание того, что ваши усилия начнут приносить плоды.",
        "desc2": "В перевёрнутом положении может указывать на задержки, препятствия или неудачи в реализации ваших планов. Возможно, вы сталкиваетесь с трудностями или не видите ожидаемых результатов своих усилий. Это признак того, что вам нужно пересмотреть свои стратегии, чтобы двигаться вперед.",
        "desc3": "Тройка Жезлов подчеркивает моменты сложности в развитии и возможность переосмысления текущих действий для выхода из сложной ситуации.",
        "link": "https://static.tildacdn.com/stor3131-3661-4864-b736-666631656535/36661159.png"
    },
    {
        "id": 51, 
		"id_card": "51", 
		"name": "Четверка Жезлов",   
		"alt": "",
        "desc1": "Карта Четверка Жезлов символизирует празднование, стабильность и гармонию в отношениях и проектах.",
        "desc2": "Значение в прямом положении указывает на период завершения и празднования успешного достижения целей или завершения проекта. Она символизирует радость, удовлетворение и ощущение безопасности, которое приходит от успешно завершенной работы. Также эта карта может указывать на важные события, такие как праздники, семейные торжества или другие радостные события.",
        "desc3": "Карта Четверка Жезлов напоминает о важности празднования достижений и наслаждении результатами своей работы. Она побуждает отмечать успехи и укреплять позитивные отношения и достижения.",
        "link": "https://static.tildacdn.com/stor3935-3834-4362-b932-663264366235/35593613.png"
    },
    {
        "id": 52, 
		"id_card": "52", 
		"name": "Четверка Жезлов (перевернутая)",   
		"alt": "",
        "desc1": "Карта Четверка Жезлов в Таро символизирует празднование, стабильность и гармонию в отношениях и проектах.",
        "desc2": "В перевёрнутом положении Четверка Жезлов указывает на трудности с достижением гармонии или на необходимость работы над отношениями и проектами. Возможно, вы сталкиваетесь с проблемами, мешающими вам наслаждаться успехом, или чувствуете, что ваше окружение не поддерживает ваш успех.",
        "desc3": "Карта напоминает на необходимость выйти из рутины или измениться, чтобы избежать чувства дисгармонии и потери эмоционального равновесия.",
        "link": "https://static.tildacdn.com/stor3937-6338-4362-b264-393939353136/35964814.png"
    },
    {
        "id": 53, 
		"id_card": "53", 
		"name": "Пятерка Жезлов",   
		"alt": "",
        "desc1": "Карта Пятерка Жезлов символизирует конкуренцию, конфликты и динамичные вызовы, отражает напряжение и столкновение мнений или интересов.",
        "desc2": "Значение в прямом положении указывает на период соперничества, конкуренции или конфликта. Это может быть связано с ситуацией, где вы сталкиваетесь с вызовами, соперниками или необходимостью отстаивать свою позицию. Карта говорит о том, что вам нужно проявить активность и решимость, чтобы справиться с текущими трудностями.",
        "desc3": "Карта Пятерка Жезлов напоминает о важности активного подхода к решению конфликтов, необходимости проявления решимости и способности справляться с вызовами, а также об умении использовать конфликты как возможность для роста и развития.",
        "link": "https://static.tildacdn.com/stor3538-3237-4565-b139-373430623864/82680333.png"
    },
    {
        "id": 54, 
		"id_card": "54", 
		"name": "Пятерка Жезлов (перевернутая)",   
		"alt": "",
        "desc1": "Карта Пятерка Жезлов в Таро символизирует конкуренцию, конфликты и динамичные вызовы, отражает напряжение и столкновение мнений или интересов.",
        "desc2": "В перевёрнутом положении Пятерка Жезлов указывает на внутренние конфликты. Возможно, вы избегаете конфронтации, что приводит к накоплению напряжения и проблем. Это также может быть признаком того, что конфликты могут быть сглажены или решены с помощью конструктивного подхода и открытого общения.",
        "desc3": "Карта Пятерка Жезлов напоминает о важности активного подхода к решению конфликтов, необходимости проявления решимости и способности справляться с вызовами.",
        "link": "https://static.tildacdn.com/stor3935-3065-4065-b264-656239373265/11413102.png"
    },
    {
        "id": 55, 
		"id_card": "55", 
		"name": "Шестерка Жезлов",   
		"alt": "",
        "desc1": "Карта Шестёрка Жезлов в Таро символизирует победу, признание и успех. Эта карта отражает триумф, достижения и признание ваших усилий.",
        "desc2": "Значение в прямом положении: Карта говорит о том, что ваши усилия и труды приносят положительные результаты и что вы получаете заслуженное признание за свои достижения. Вы находитесь в центре внимания, и ваша работа или усилия оцениваются высоко.",
        "desc3": "Карта Шестёрка Жезлов напоминает о важности признания своих достижений и уверенности в собственных силах. Она побуждает использовать свои успехи как основание для дальнейшего роста и стремления к новым вершинам.",
        "link": "https://static.tildacdn.com/stor3937-3030-4439-b662-663833386635/36892468.png"
    },
    {
        "id": 56, 
		"id_card": "56", 
		"name": "Шестерка Жезлов (перевернутая)",   
		"alt": "",
        "desc1": "Карта Шестёрка Жезлов в Таро символизирует победу, признание и успех. Эта карта отражает триумф, достижения и признание ваших усилий.",
        "desc2": "В перевёрнутом положении: Шестёрка Жезлов может указывать на недостаток признания, проблемы с доведением до конца начатых дел или трудности с достижением желаемого успеха. Возможно, вы чувствуете, что ваши усилия не получают должного признания.",
        "desc3": "Карта Шестёрка Жезлов напоминает, что вам нужно переосмыслить свои цели или подходы к их достижению.",
        "link": "https://static.tildacdn.com/stor3063-3863-4764-b137-363263326433/26783951.png"
    },
    {
        "id": 57, 
		"id_card": "57", 
		"name": "Семерка Жезлов",   
		"alt": "",
        "desc1": "Карта Семёрка Жезлов символизирует борьбу за свои позиции, сопротивление и необходимость отстаивания своей точки зрения.",
        "desc2": "Значение в прямом положении: Семёрка Жезлов указывает на период, когда вам нужно активно защищать свои позиции или идеи. Это карта борьбы и противостояния, которая говорит о необходимости проявления уверенности и решимости в сложных ситуациях. Вы можете столкнуться с вызовами, но ваша способность стойко отстаивать свои интересы поможет вам преодолеть трудности. ",
        "desc3": "Карта Семёрка Жезлов напоминает о важности стойкости, уверенности в себе и готовности бороться за свои цели, несмотря на препятствия и противодействие.",
        "link": "https://static.tildacdn.com/stor3565-3632-4361-a136-613435646461/98433990.png"
    },
    {
        "id": 58, 
		"id_card": "58", 
		"name": "Семерка Жезлов (перевернутая)",   
		"alt": "",
        "desc1": "Карта Семёрка Жезлов в Таро символизирует борьбу за свои позиции, сопротивление и необходимость отстаивания своей точки зрения.",
        "desc2": "В перевёрнутом положении: Семёрка Жезлов может указывать на трудности в защите своих позиций, ощущение уязвимости или недостаток уверенности. Возможно, вы сталкиваетесь с трудностями в борьбе за свои интересы или чувствуете, что ваши усилия не приносят желаемых результатов.",
        "desc3": "Семерка Жезлов напоминает, что вам нужно пересмотреть свои стратегии и методы защиты, чтобы более эффективно справляться с вызовами.",
        "link": "https://static.tildacdn.com/stor6632-3562-4631-b035-346632366464/43748890.png"
    },
    {
        "id": 59, 
		"id_card": "59", 
		"name": "Восьмерка Жезлов",   
		"alt": "",
        "desc1": "Карта Восьмёрка Жезлов символизирует быстрое движение, прогресс и динамичное развитие событий.",
        "desc2": "Значение в прямом положении: Восьмёрка Жезлов указывает на время, когда события развиваются стремительно, и вам нужно быть готовым к быстрой адаптации и принятию решений. Карта говорит о том, что все дела начинают идти своим чередом, и ваши усилия начинают приносить результаты. Это может быть также символом быстрого общения, обмена информацией или поездок.",
        "desc3": "Карта Восьмёрка Жезлов напоминает о важности быстрого реагированя, гибкости и способности справляться с быстрыми изменениями и новыми вызовами. Она побуждает действовать решительно и эффективно.",
	"link": "https://static.tildacdn.com/stor3765-3361-4939-a139-626430633139/41526506.png"
    },
    {
        "id": 60, 
		"id_card": "60", 
		"name": "Восьмерка Жезлов (перевернутая)",   
		"alt": "",
        "desc1": "Карта Восьмёрка Жезлов в Таро символизирует быстрое движение, прогресс и динамичное развитие событий.",
        "desc2": "В перевёрнутом положении: Восьмёрка Жезлов может указывать на замедление прогресса, задержки или проблемы с коммуникацией. Возможно, вы сталкиваетесь с препятствиями и испытываете трудности в получении необходимой информации.",
        "desc3": "Перевернутая Восьмерка Жезлов советует обратить внимание на замедление процесса, необходимость прояснить цели и устранить препятствия, которые мешают движению вперед. ",
        "link": "https://static.tildacdn.com/stor3765-3361-4939-a139-626430633139/41526506.png"
    },
    {
        "id": 61, 
		"id_card": "61", 
		"name": "Девятка Жезлов",   
		"alt": "",
        "desc1": "Карта Девятка Жезлов символизирует упорство, защиту и выдержку после трудностей.",
        "desc2": "Значение в прямом положении: Девятка Жезлов указывает на необходимость сохранять бдительность и защищать свои достижения после того, как вы преодолели трудности. Это карта стойкости и выдержки, которая говорит о том, что вы находитесь в положении, когда нужно проявить решимость и продолжать борьбу, несмотря на усталость или испытания.",
        "desc3": "Карта Девятка Жезлов напоминает о важности стойкости, готовности защищать свои достижения и сохранять бдительность.",
        "link": "https://static.tildacdn.com/stor3538-3561-4365-b563-393934613334/13147358.png"
    },
    {
        "id": 62, 
		"id_card": "62", 
		"name": "Девятка Жезлов (перевернутая)",   
		"alt": "",
        "desc1": "Карта Девятка Жезлов в Таро символизирует упорство, защиту и выдержку после трудностей.",
        "desc2": "В перевёрнутом положении: Девятка Жезлов может указывать на истощение или недовольство. Вы чувствуете себя подавленным, усталым или испытываете трудности в защите своих достижений.",
        "desc3": "Карта напоминает, что вам нужно пересмотреть свои стратегии и найти способы восстановления энергии и мотивации",
        "link": "https://static.tildacdn.com/stor6632-3061-4330-b163-346565323163/56974671.png"
    },
    {
        "id": 63, 
		"id_card": "63", 
		"name": "Десятка Жезлов",   
		"alt": "",
        "desc1": "Карта Десятка Жезлов символизирует перегрузку, ответственность и трудности, связанные с большими обязанностями.",
        "desc2": "Значение в прямом положении: Десятка Жезлов указывает на то, что вы находитесь под значительным давлением из-за большого количества обязанностей или задач. Это карта, которая говорит о чувстве перегруженности, когда вы берете на себя слишком много и чувствуете тяжесть своих обязательств. Карта может также символизировать необходимость завершить проекты или справиться с важными делами, несмотря на сложности.",
        "desc3": "Карта Десятка Жезлов напоминает о важности осознания своих пределов и необходимости находить баланс между обязанностями и личным благополучием. Она побуждает искать способы управления нагрузкой и делегирования задач, чтобы избежать перегрузки и стресса.",
        "link": "https://static.tildacdn.com/stor6430-6431-4964-a563-393034333435/70268244.png"
    },
    {
        "id": 64, 
		"id_card": "64", 
		"name": "Десятка Жезлов (перевернутая)",   
		"alt": "",
        "desc1": "Карта Десятка Жезлов в Таро символизирует перегрузку, ответственность и трудности, связанные с большими обязанностями.",
        "desc2": "В перевёрнутом положении: Десятка Жезлов может указывать на истощение, трудности с управлением своими обязанностями или необходимость делегирования задач. Возможно, вы чувствуете, что перегрузка становится непосильной. Перевёрнутая карта также может сигнализировать о том, что вам нужно освободиться от ненужного груза или перестать брать на себя больше, чем вы можете справиться.",
        "desc3": "Карта Десятка Жезлов напоминает о важности осознания своих пределов и необходимости находить баланс между своими обязанностями и личным благополучием.",
        "link": "https://static.tildacdn.com/stor3564-3435-4634-a365-623331396136/33573377.png"
    },
    {
        "id": 65, 
		"id_card": "65", 
		"name": "Паж Жезлов",   
		"alt": "",
        "desc1": "Карта Паж Жезлов в Таро символизирует новые идеи, энтузиазм и стремление к приключениям.",
        "desc2": "Значение в прямом положении: Паж Жезлов символизирует энтузиазм, амбициозность и желание двигаться вперед с решимостью. Вы можете быть полны вдохновения и готовности приступить к новым проектам, экспериментам или путешествиям. Карта также может означать получение новых знаний или навыков, а также начало нового увлекательного этапа в жизни.",
        "desc3": "Карта Паж Жезлов напоминает о важности использования своей креативности и энтузиазма для новых начинаний, а также об открытости к новым возможностям и готовности к исследованиям.",
        "link": "https://static.tildacdn.com/stor6265-3938-4936-a232-363632653663/70541422.png"
    },
    {
        "id": 66, 
		"id_card": "66", 
		"name": "Паж Жезлов (перевернутая)",   
		"alt": "",
        "desc1": "Карта Паж Жезлов в Таро символизирует новые идеи, энтузиазм и стремление к приключениям.",
        "desc2": "В перевёрнутом положении: Семёрка Жезлов может указывать на труднсти в защите своих позиций, ощущение уязвимости или недостаток уверенности. Возможно, вы чувствуете, что ваши усилия не приносят желаемых результатов.",
        "desc3": "Карта Паж Жезлов призывает к осознанности,контролю импульсов и необходимости возвращения к основам для восстановления баланса и ясности",
        "link": "https://static.tildacdn.com/stor6136-3839-4134-a336-383739303466/48425019.png"
    },
    {
        "id": 67, 
		"id_card": "67", 
		"name": "Рыцарь Жезлов",   
		"alt": "",
        "desc1": "Карта Рыцарь Жезлов в Таро символизирует энергичное стремление, приключения и решимость.",
        "desc2": "Значение в прямом положении: Рыцарь Жезлов символизирует энергичный и амбициозный подход к жизни. Вы можете быть полны вдохновения и готовности принимать вызовы, начинать новые проекты и исследовать новые возможности. Рыцарь Жезлов представляет собой динамичную энергию и настойчивость, позволяющие вам преодолевать препятствия и достигать ваших целей.",
        "desc3": "Карта Рыцарь Жезлов напоминает о важности использования своей энергии и амбиций для достижения целей, а также об осознании необходимости управления своей импульсивностью и планирования действий.",
        "link": "https://static.tildacdn.com/stor3631-6164-4832-a465-336533356363/97288327.png"
    },
    {
        "id": 68, 
		"id_card": "68", 
		"name": "Рыцарь Жезлов (перевернутая)",   
		"alt": "",
        "desc1": "Карта Рыцарь Жезлов в Таро символизирует энергичное стремление, приключения и решимость.",
        "desc2": "В перевёрнутом положении: Рыцарь Жезлов может указывать на импульсивность, недостаток фокуса или проблемы с контролем своих действий. Возможно, вы действуете слишком поспешно и не обдумываете свои шаги, что приводит к проблемам и неудачам.",
        "desc3": "Эта карта напоминает, что вам нужно замедлиться, пересмотреть свои планы и действовать более осторожно",
        "link": "https://static.tildacdn.com/stor3632-3536-4266-a231-333537396466/60249267.png"
    },
    {
        "id": 69, 
		"id_card": "69", 
		"name": "Королева Жезлов",   
		"alt": "",
        "desc1": "Королева Жезлов является знаковой фигурой, способной вдохновлять и вести за собой других. Она уверена в своих действиях и принимает смелые решения. Она связана с креативностью, страстью к своему делу. Это может быть художница, писательница или женщина, способная проявлять свои таланты и страсть в любых начинаниях",
        "desc2": "Значение в прямом положении: Карта несет уверенность в себе, сильную женскую энергию, лидерство. Стремление к достижению целей, успешное преодоление трудностей. Умение заботиться о других, поддержка и вдохновение. Независимость, смелость, харизма.",
        "desc3": "Королева Жезлов – это гармоничное сочетание силы и заботы, мудрости и энергичности, интуиции и решительности. Её появление в раскладе свидетельствует о том, что в вашей жизни есть поддержка и внутренний свет.",
        "link": "https://static.tildacdn.com/stor3335-6236-4936-b338-663636336338/55269802.png"
    },
    {
        "id": 70, 
		"id_card": "70", 
		"name": "Королева Жезлов (перевернутая)",   
		"alt": "",
        "desc1": "Королева Жезлов является знаковой фигурой, способной вдохновлять и вести за собой других. Она уверена в своих действиях и принимает смелые решения. Она связана с креативностью, страстью к своему делу. ",
        "desc2": "В перевёрнутом положении: Возможная неуверенность, чрезмерная требовательность или ревность. Эгоизм, манипулятивность, попытки контролировать других.",
        "desc3": "Карта напоминает о потребности в поддержке и поиске внутреннего баланса.",
        "link": "https://static.tildacdn.com/stor6630-3832-4133-b063-373232633664/85478387.png"
    },
    {
        "id": 71, 
		"id_card": "71", 
		"name": "Король Жезлов",   
		"alt": "",
        "desc1": "Карта Король Жезлов в Таро символизирует лидерство, уверенность и активное руководство.",
        "desc2": "Значение в прямом положении: Король Жезло говорит о том, что вы обладаете уверенностью и настойчивостью, необходимыми для успешного управления ситуацией и реализации своих планов. Вы можете находиться в роли лидера, который использует свои знания и опыт для достижения целей. Король Жезлов также символизирует креативность, умение принимать стратегические решения и способность влиять на окружающих.",
        "desc3": "Карта Король Жезлов напоминает о важности уверенности в себе, стратегического мышления и способности к вдохновению и руководству.",
        "link": "https://static.tildacdn.com/stor3530-3066-4162-a366-666465343433/18507806.png"
    },
    {
        "id": 72, 
		"id_card": "72", 
		"name": "Король Жезлов (перевернутая)",   
		"alt": "",
        "desc1": "Карта Король Жезлов в Таро символизирует лидерство, уверенность и активное руководство.",
        "desc2": "В перевёрнутом положении: Король Жезлов может указывать на злоупотребление властью, чрезмерную доминантность или агрессивное поведение. Возможно, вы сталкиваетесь с трудностями в управлении ситуацией или в проявлении лидерских качеств.",
        "desc3": "Карта Король Жезлов напоминает о том, что вам нужно пересмотреть свои методы руководства и взаимодействия с другими",
        "link": "https://static.tildacdn.com/stor3532-3739-4166-b162-383864303061/38191272.png"
    },
    {
        "id": 73, 
		"id_card": "73", 
		"name": "Туз Мечей",   
		"alt": "",
        "desc1": "Карта Туз Мечей символизирует новое начало, интеллектуальный прорыв и силу истины. Это карта отражает решение проблем и получение новых идей или озарений.",
        "desc2": "Значение в прямом положении: Туз Мечей указывает на время, когда вы получаете четкое понимание ситуации и способны рассмотреть вещи с новой перспективы. Карта символизирует интеллектуальные достижения, острый ум и силу мысли, которая помогает вам прорваться через любые преграды. Также это может означать начало нового этапа, связанного с идеями или общением.",
        "desc3": "Карта Туз Мечей напоминает о важности ясности ума. Она побуждает решать проблемы честно и решительно.",
        "link": "https://static.tildacdn.com/stor3865-6632-4464-a665-653438366135/92599651.png"
    },
    {
        "id": 74, 
		"id_card": "74", 
		"name": "Туз Мечей (перевернутая)",   
		"alt": "",
        "desc1": "Карта Туз Мечей символизирует новое начало, интеллектуальный прорыв и силу истины. Это карта отражает решение проблем и получение новых идей или озарений.",
        "desc2": "В перевёрнутом положении: Туз Мечей может указывать на путаницу или проблемы с принятием решений. Возможно, вы сталкиваетесь с неуверенностью, сомнениями или трудностями в общении. Перевёрнутая карта может также сигнализировать о конфликте, несправедливости или ситуации, в которой вам нужно быть осторожным с резкими суждениями или словами.",
        "desc3": "Карта Туз Мечей напоминает о том, что вам нужно найти баланс и избежать резких решений.",
        "link": "https://static.tildacdn.com/stor3963-6662-4136-b632-343637643936/38305453.png"
    },
    {
        "id": 75, 
		"id_card": "75", 
		"name": "Двойка Мечей",   
		"alt": "",
        "desc1": "Карта Двойка Мечей символизирует внутренние конфликты, состояние неопределенности и трудности в принятии решения.",
        "desc2": "Значение в прямом положении: Двойка Мечей указывает на необходимость принятия решения в условиях внутренней или внешней борьбы. Вы можете оказаться в ситуации, когда вы не хотите или не можете сделать выбор, избегая столкновения с истиной. Это карта про баланс и равновесие, но также про блокировку, когда вы пытаетесь сохранить внутренний покой, закрывая глаза на проблемы. Карта призывает осознать свои страхи и конфликты и сделать шаг вперед, чтобы принять решение и снять напряжение.",
        "desc3": "Карта Двойка Мечей напоминает о том, что избегание решения только усугубляет ситуацию. Она побуждает вас открыть глаза на реальность, снять внутренние барьеры и принять важные решения для достижения внутреннего равновесия и дальнейшего движения вперед.",
        "link": "https://static.tildacdn.com/stor3339-6434-4465-b162-643139343963/99433377.png"
    },
    {
        "id": 76, 
		"id_card": "76", 
		"name": "Двойка Мечей (перевернутая)",   
		"alt": "",
        "desc1": "Карта Двойка Мечей в Таро символизирует внутренние конфликты, состояние неопределенности и трудности в принятии решения.",
        "desc2": "В перевёрнутом положении Двойка Мечей указывает на невозможность избегать выбора и необходимость признать реальность. Она может говорить о том, что вы слишком долго откладываете решение или закрываете глаза на очевидное. Этот внутренний конфликт вас истощает и становится причиной нарастания напряжения.",
        "desc3": "Карта Двойка Мечей напоминает о том, что избегание решения только усугубляет ситуацию.",
        "link": "https://static.tildacdn.com/stor6332-6661-4263-b461-333033333664/25450273.png"
    },
    {
        "id": 77, 
		"id_card": "77", 
		"name": "Тройка Мечей",   
		"alt": "",
        "desc1": "Карта Тройка Мечей символизирует боль, разочарование и эмоциональные раны. Это одна из самых драматичных карт, часто ассоциирующаяся с сердечными страданиями или глубокими внутренними переживаниями.",
        "desc2": "Значение в прямом положении: Тройка Мечей указывает на моменты печали, разбитого сердца или эмоциональных потерь. Это карта боли, вызванной предательством, разрывом отношений, обманом или другими душевными травмами. Она символизирует боль, которую необходимо признать и пережить, чтобы двигаться дальше. Однако карта также напоминает о том, что страдания временны, и со временем наступает исцеление.",
        "desc3": "Карта Тройка Мечей напоминает, что, несмотря на боль и страдания, важно осознавать свои чувства и принимать процесс исцеления. Это карта о том, что трудные моменты в жизни могут дать важные уроки и стать источником силы в будущем.",
        "link": "https://static.tildacdn.com/stor6265-6239-4537-b939-646366306636/17620267.png"
    },
    {
        "id": 78, 
		"id_card": "78", 
		"name": "Тройка Мечей (перевернутая)",   
		"alt": "",
        "desc1": "Карта Тройка Мечей символизирует боль, разочарование и эмоциональные раны. Это одна из самых драматичных карт, часто ассоциирующаяся с сердечными страданиями или глубокими внутренними переживаниями.",
        "desc2": "В перевёрнутом положении Тройка Мечей указывает на процесс исцеления после боли или разочарования. Возможно, вы начали отпускать прошлое и преодолевать эмоциональные раны. Однако она также может означать, что вы всё ещё держитесь за старые обиды, что затрудняет ваше восстановление. Перевёрнутая карта может предупреждать о том, что невыраженные эмоции или отложенная боль могут продолжать влиять на ваше внутреннее состояние.",
        "desc3": "Карта Тройка Мечей напоминает, что, несмотря на боль и страдания, важно осознавать свои чувства и принимать процесс исцеления. Это карта о том, что трудные моменты в жизни могут дать важные уроки и стать источником силы в будущем.",
        "link": "https://static.tildacdn.com/stor3932-6664-4330-a433-376335643930/71521217.png"
    },
    {
        "id": 79, 
		"id_card": "79", 
		"name": "Четверка Мечей",   
		"alt": "",
        "desc1": "Карта Четвёрка Мечей символизирует отдых, восстановление и необходимость паузы после трудного периода.",
        "desc2": "Значение в прямом положении: Четвёрка Мечей указывает на необходимость отдохнуть, восстановить силы и взять паузу, чтобы восстановить внутреннее равновесие после стресса или конфликта. Это время для восстановления после физического или эмоционального истощения.",
        "desc3": "Карта Четвёрка Мечей напоминает о важности восстановления и отдыха для поддержания физического и эмоционального здоровья. Она подчеркивает, что иногда нужно отступить, чтобы набраться сил для новых свершений.",
        "link": "https://static.tildacdn.com/stor6437-6631-4131-b263-316362306462/28053274.png"
    },
    {
        "id": 80, 
		"id_card": "80", 
		"name": "Четверка Мечей (перевернутая)",   
		"alt": "",
        "desc1": "Карта Четвёрка Мечей символизирует отдых, восстановление и необходимость паузы после трудного периода.",
        "desc2": "В перевёрнутом положении Четвёрка Мечей может указывать на сопротивление необходимости отдыха или на затянувшийся период восстановления. Возможно, вы отказываетесь от возможности взять паузу, несмотря на явные сигналы о необходимости этого.",
        "desc3": "Карта Четвёрка Мечей напоминает о важности восстановления и отдыха для поддержания физического и эмоционального здоровья. Она подчеркивает, что иногда нужно отступить, чтобы набраться сил для новых свершений.",
        "link": "https://static.tildacdn.com/stor3234-6534-4433-b562-373336333262/82978708.png"
    },
    {
        "id": 81, 
		"id_card": "81", 
		"name": "Пятерка Мечей",  
		"alt": "", 
        "desc1": "Карта Пятёрка Мечей в Таро символизирует конфликт, поражение и трудные ситуации, связанные с ссорами или моральными потерями. Это карта, указывающая на борьбу, где один человек может выиграть, но это победа часто сопровождается чувством разочарования или утраты.",
        "desc2": "Значение в прямом положении: Пятёрка Мечей говорит о конфликте, где, возможно, было одержано преимущество, но это победа с горечью. Это может быть ссора, спор или конфликт, где кто-то добился своего, но ценой потери доверия, уважения или отношений. Карта также может указывать на предательство, хитрость или обман. Победа, которую символизирует Пятёрка Мечей, может казаться пустой, поскольку результат принес больше боли, чем радости.",
        "desc3": "Карта Пятёрка Мечей напоминает о том, что не все победы приносят удовлетворение, и иногда лучше найти компромисс, чем победить любой ценой. Она также говорит о важности анализа своих действий и их последствий для других.",
        "link": "https://static.tildacdn.com/stor6333-6130-4234-b433-653535653266/39838095.png"
    },
    {
        "id": 82, 
		"id_card": "82", 
		"name": "Пятерка Мечей (перевернутая)",   
		"alt": "", 
        "desc1": "Карта Пятёрка Мечей символизирует конфликт, поражение и трудные ситуации, связанные с ссорами или моральными потерями. Это карта, указывающая на борьбу, где один человек может выиграть, но это победа часто сопровождается чувством разочарования или утраты.",
        "desc2": "В перевёрнутом положении: Пятёрка Мечей указывает на возможное окончание конфликта или на попытку примирения. Вы можете стремиться к восстановлению мира или к прощению после напряженной ситуации. В другом контексте, перевёрнутая карта может предупреждать о том, что вы избегаете конфликта, не решая проблему, что может привести к её усугублению. Это также может указывать на признание поражения или на готовность двигаться дальше, даже если это требует потерь.",
        "desc3": "Карта Пятёрка Мечей напоминает о том, что не все победы приносят удовлетворение, и иногда лучше найти компромисс, чем победить любой ценой.",
        "link": "https://static.tildacdn.com/stor6366-6364-4139-a337-623238616633/16714722.png"
    },
    {
        "id": 83, 
		"id_card": "83", 
		"name": "Шестерка Мечей",   
		"alt": "",
        "desc1": "Карта Шестёрка Мечей в Таро символизирует перемены и движение от трудностей к более спокойным временам.",
        "desc2": "Значение в прямом положении: Шестёрка Мечей указывает на переходный период, когда вы оставляете позади трудности и двигаетесь к более спокойным и благоприятным обстоятельствам. Это может быть как буквальный переезд, так и внутренние изменения, связанные с эмоциональным выздоровлением или ментальным освобождением. Карта говорит о том, что вы отпускаете старые проблемы и находитесь на пути к гармонии. Это время для того, чтобы оставить за собой прошлые переживания и двигаться к новым возможностям.",
        "desc3": "Карта Шестёрка Мечей напоминает о важности отпускания прошлого и движении к новому, лучшему будущему. Она подчеркивает, что перемены могут быть непростыми, но они необходимы для роста и восстановления.",
        "link": "https://static.tildacdn.com/stor3135-3939-4533-a433-663465656439/36553571.png"
    },
    {
        "id": 84, 
		"id_card": "84", 
		"name": "Шестерка Мечей (перевернутая)",   
		"alt": "", 
        "desc1": "Карта Шестёрка Мечей символизирует переход, перемены и движение от трудностей к более спокойным временам.",
        "desc2": "В перевёрнутом положении: Шестёрка Мечей может указывать на трудности с движением вперед или на сопротивление переменам. Возможно, вы чувствуете, что застряли в сложной ситуации или не можете отпустить прошлое. Эта карта может также означать, что вам тяжело справиться с переменами в вашей жизни. Перевёрнутая Шестёрка Мечей может предостерегать о задержках или препятствиях на пути к улучшению, но также указывает на необходимость принять перемены для достижения гармонии.",
        "desc3": "Карта Шестёрка Мечей напоминает о важности отпускания прошлого и движении к новому, лучшему будущему. Она подчеркивает, что перемены могут быть непростыми, но они необходимы для роста и восстановления.",
        "link": "https://static.tildacdn.com/stor6536-3962-4663-b531-393130353061/87756364.png"
    },
    {
        "id": 85, 
		"id_card": "85", 
		"name": "Семерка Мечей",   
		"alt": "", 
        "desc1": "Карта Семёрка Мечей символизирует хитрость, обман и желание избежать конфронтации или ответственности.",
        "desc2": "Семёрка Мечей указывает на ситуации, где необходимо действовать осторожно. Это карта обмана или уклонения от прямого противостояния. Она может говорить о том, что кто-то пытается действовать за вашей спиной или вы сами вынуждены прибегнуть к стратегическому планированию, чтобы избежать трудностей. Карта может также символизировать необходимость быть умнее в решении проблем и выбирать нестандартные пути для достижения цели. Важно отметить, что такие действия могут привести к моральным сомнениям или негативным последствиям.",
        "desc3": "Семёрка Мечей предупреждает о том, что обман или скрытые действия могут привести к осложнениям. Она напоминает о важности честности и прозрачности, а также о том, что иногда лучше решить проблему в лоб, чем пытаться её избежать.",
        "link": "https://static.tildacdn.com/stor3839-6434-4530-b061-326634373238/18311127.png"
    },
     {
        "id": 86, 
		"id_card": "86", 
		"name": "Семерка Мечей (перевернутая)",   
		"alt": "",
        "desc1": "Карта Семёрка Мечей символизирует хитрость, обман и желание избежать конфронтации или ответственности.",
        "desc2": "В перевёрнутом положении Семёрка Мечей может указывать на разоблачение обмана или попытки скрыться от трудной ситуации. Она говорит о том, что скрытные действия могут быть раскрыты, и вам придётся столкнуться с последствиями. Перевёрнутая карта также может символизировать, что вы устали от необходимости скрываться или прибегать к хитрости, и теперь готовы действовать более открыто и честно.",
        "desc3": "Семёрка Мечей предупреждает о том, что обман или скрытые действия могут привести к осложнениям. Она напоминает о важности честности и прозрачности, а также о том, что иногда лучше решить проблему в лоб, чем пытаться её избежать.",
        "link": "https://static.tildacdn.com/stor3530-6537-4133-a435-373234303339/88664618.png"
    },
    {
        "id": 87, 
		"id_card": "87", 
		"name": "Восьмерка Мечей",   
		"alt": "",
        "desc1": "Карта Восьмёрка Мечей в Таро символизирует чувство ограничения (или самоограничения) и беспомощности.",
        "desc2": "Значение в прямом положении: Восьмёрка Мечей указывает на состояние, когда человек чувствует себя застрявшим или зажатым собственными страхами. Это может быть ситуация, когда вы чувствуете, что ваши возможности ограничены, и вы не видите выхода из сложной ситуации. Часто эта карта связана с внутренними барьерами, негативным мышлением или самоограничивающими убеждениями, которые удерживают вас от принятия действий.",
        "desc3": "Карта Восьмёрка Мечей напоминает, что многие из наших ограничений находятся в нашем уме. Она побуждает искать выход из сложных ситуаций, отпуская страхи и внутренние барьеры, и верить в свои силы, чтобы обрести свободу и двигаться вперед.",
        "link": "https://static.tildacdn.com/stor6537-6630-4932-a436-383961363430/88468656.png"
    },
    {
        "id": 88, 
		"id_card": "88", 
		"name": "Восьмерка Мечей (перевернутая)",   
		"alt": "",
        "desc1": "Карта Восьмёрка Мечей символизирует чувство ограничения, беспомощности и самоограничений.",
        "desc2": "В перевёрнутом положении Восьмёрка Мечей указывает на начало освобождения от ограничений. Вы начинаете осознавать, что можете выйти из трудной ситуации, и находитесь на пути к освобождению от страхов и негативных убеждений. Однако перевёрнутая карта также может предупреждать о том, что вы всё ещё можете избегать принятия ответственности или боитесь сделать первый шаг.",
        "desc3": "Карта Восьмёрка Мечей напоминает, что многие из наших ограничений находятся в нашем уме. Она побуждает искать выход из сложных ситуаций, отпуская страхи и внутренние барьеры, и верить в свои силы, чтобы обрести свободу и двигаться вперед.",
        "link": "https://static.tildacdn.com/stor3237-3865-4966-b235-303932303534/65559863.png"
    },
    {
        "id": 89, 
		"id_card": "89", 
		"name": "Девятка Мечей",   
		"alt": "",
        "desc1": "Карта Девятка Мечей символизирует тревогу, страх и ночные кошмары.",
        "desc2": "Значение в прямом положении: Девятка Мечей указывает на состояние сильного беспокойства, стресса или чувства вины. Это карта, которая говорит о внутренних страхах, негативных мыслях и бессонных ночах. Вы можете переживать из-за прошлых ошибок, предчувствовать будущее или быть охваченными тревожными мыслями. Однако эта карта напоминает, что многие страхи могут быть преувеличены, и важно найти способ справляться с ними.",
        "desc3": "Карта Девятка Мечей призывает вас осознать свои страхи и беспокойства, а также найти способы для их преодоления. Она напоминает о том, что многие страхи существуют лишь в нашем разуме и требуют осознания и работы над собой, чтобы избавиться от этих разрушительных мыслей.",
        "link": "https://static.tildacdn.com/stor6665-3338-4533-b835-336263393331/95129497.png"
    },
    {
        "id": 90, 
		"id_card": "90", 
		"name": "Девятка Мечей (перевернутая)",   
		"alt": "",
        "desc1": "Карта Девятка Мечей в Таро символизирует тревогу, страх и ночные кошмары.",
        "desc2": "В перевёрнутом положении Девятка Мечей может указывать на то, что вы начинаете преодолевать свои страхи и беспокойства. Возможно, вы начали видеть свет в конце туннеля и работать над внутренним исцелением. В некоторых случаях перевёрнутая карта может говорить о том, что ваши страхи и переживания могут выйти из-под контроля, если их игнорировать.",
        "desc3": "Карта Девятка Мечей призывает вас осознать свои страхи и беспокойства, а также найти способы для их преодоления. Она напоминает о том, что многие страхи существуют лишь в нашем разуме и требуют осознания и работы над собой, чтобы избавиться от этих разрушительных мыслей.",
        "link": "https://static.tildacdn.com/stor3662-6438-4266-b466-623931313338/24822482.png"
    },
    {
        "id": 91, 
		"id_card": "91", 
		"name": "Десятка Мечей",   
		"alt": "",
        "desc1": "Карта Десятка Мечей символизирует боль и предательство. Это одна из самых сильных карт, указывающих на конец трудного периода, полный страданий и потерь.",
        "desc2": "Значение в прямом положении: Десятка Мечей указывает на болезненное завершение чего-то важного в вашей жизни. Это может быть конец отношений, потеря работы или крушение планов. Карта также говорит о том, что вы пережили тяжелый период и этот этап подходит к концу. Несмотря на всю боль и страдания, Десятка Мечей символизирует окончание этой фазы и начало процесса исцеления. Этот конец может быть неизбежным и необходимым для дальнейшего роста и восстановления.",
        "desc3": "Карта Десятка Мечей напоминает о том, что даже самые трудные и болезненные моменты в жизни могут быть началом чего-то нового. Она учит, что завершение может стать отправной точкой для исцеления и обретения новой силы.",
        "link": "https://static.tildacdn.com/stor6263-3937-4261-b133-383738623536/18842198.png"
    },
    {
        "id": 92, 
		"id_card": "92", 
		"name": "Десятка Мечей (перевернутая)",   
		"alt": "",
        "desc1": "Карта Десятка Мечей символизирует боль и предательство. Это одна из самых сильных карт, указывающих на конец трудного периода, полный страданий и потерь.",
        "desc2": "В перевёрнутом положении Десятка Мечей может указывать на то, что самый худший период уже позади, и вы начинаете восстанавливаться. Это символизирует постепенное восстановление после кризиса или периода страданий. В некоторых случаях она указывает на сопротивление принятию неизбежного завершения.",
        "desc3": "Карта Десятка Мечей напоминает о том, что даже самые трудные и болезненные моменты в жизни могут быть началом чего-то нового. Она учит, что завершение может стать отправной точкой для исцеления и обретения новой силы.",
        "link": "https://static.tildacdn.com/stor3638-3334-4165-a530-376462303761/82246594.png"
    },
    {
        "id": 93, 
		"id_card": "93", 
		"name": "Паж Мечей",   
		"alt": "",
        "desc1": "Карта Паж Мечей символизирует молодость, любопытство и стремление к новым знаниям. Паж Мечей представляет собой архетип исследователя и начинающего мыслителя, стремящегося понять мир и расширить свои горизонты.",
        "desc2": "Значение в прямом положении: Паж Мечей представляет желание изучать и исследовать новые идеи и концепции. Также эта карта может указывать на необходимость быть внимательным к деталям, следить за происходящим вокруг и учитывать все аспекты ситуации перед принятием решений.",
        "desc3": "Карта Паж Мечей напоминает о важности любопытства и стремления к знаниям, но также предостерегает о том, что необходимо действовать осмотрительно и обдуманно, чтобы избежать недопонимания и ошибок.",
        "link": "https://static.tildacdn.com/stor6463-3630-4338-b934-383065303165/66445256.png"
    },
    {
        "id": 94, 
		"id_card": "94", 
		"name": "Паж Мечей (перевернутая)",   
		"alt": "",
        "desc1": "Карта Паж Мечей символизирует молодость, любопытство и стремление к новым знаниям. Паж Мечей представляет собой архетип исследователя и начинающего мыслителя, стремящегося понять мир и расширить свои горизонты.",
        "desc2": "Значение в прямом положении: Паж Мечей может указывать на недостаток понимания или поверхностное знание ситуации. Возможно, вы не обладаете всей необходимой информацией или не готовы к новым вызовам. В некоторых случаях карта может символизировать недобросовестное поведение, связанное с искажением информации или манипуляцией. Таккже может указывать на импульсивные действия, сделанные без должного обдумывания, что может привести к проблемам в общении или планировании.",
        "desc3": "Карта Паж Мечей напоминает о важности любопытства и стремления к знаниям, но также предостерегает о том, что необходимо действовать осмотрительно и обдуманно, чтобы избежать недопонимания и ошибок.",
        "link": "https://static.tildacdn.com/stor3865-6438-4161-a164-656664623732/18969384.png"
    },
    {
        "id": 95, 
		"id_card": "95", 
		"name": "Рыцарь Мечей",   
		"alt": "",
        "desc1": "Карта Рыцарь Мечей символизирует решимость, активное стремление и умственную энергию. Он представляет собой энергичного и целеустремленного человека, готового действовать и бороться за свои идеалы и цели.",
        "desc2": "Значение в прямом положении: Рыцарь Мечей символизирует активное стремление к реализации планов и достижению целей, часто с энергией и напористостью. Эта карта говорит о честности и прямоте в общении и действиях. Рыцарь Мечей может указывать на значительные изменения и перемены, которые требуют быстрого принятия решений и активных действий.",
        "desc3": "Рыцарь Мечей напоминает о важности решимости и активности, но также предостерегает о том, что без должного обдумывания и осторожности такие качества могут привести к проблемам и конфликтам. Карта побуждает действовать с умом, сохраняя ясность цели и избегая ненужных споров.",
        "link": "https://static.tildacdn.com/stor6439-6163-4863-b563-383435663262/41553551.png"
    },
    {
        "id": 96, 
		"id_card": "96", 
		"name": "Рыцарь Мечей (перевернутая)",   
		"alt": "",
        "desc1": "Карта Рыцарь Мечей  символизирует решимость, активное стремление и умственную энергию. Он представляет собой энергичного и целеустремленного человека, готового действовать и бороться за свои идеалы и цели.",
        "desc2": "Значение в прямом положении: Рыцарь Мечей может символизировать импульсивные или агрессивные действия, сделанные без должного обдумывания. Это может привести к конфликтам или недопониманию. Карта может указывать на возникновение конфликтов или споров из-за резких или нетактичных высказываний.",
        "desc3": "Рыцарь Мечей предостерегает о том, что без должного обдумывания и осторожности ваши действия могут привести к проблемам и конфликтам. Карта побуждает действовать с умом, сохраняя ясность цели и избегая ненужных споров.",
        "link": "https://static.tildacdn.com/stor3261-3238-4162-b530-666638616262/14197402.png"
    },
    {
        "id": 97, 
		"id_card": "97", 
		"name": "Королева Мечей",   
		"alt": "",
        "desc1": "Карта Королева Мечей в Таро символизирует остроту ума, независимость и способность к объективному анализу.",
        "desc2": "Значение в прямом положении: Королева Мечей символизирует способность к глубокому анализу и пониманию ситуаций. Она обладает ясным мышлением и умением отделять эмоции от разума, что позволяет принимать объективные решения. Эта карта указывает на важность честности и открытости в общении. Королева Мечей ценит правду и справедливость, и готова говорить то, что думает, даже если это может быть неприятно. Также символизирует независимость и силу духа.",
        "desc3": "Эта карта говорит о важности честного общения, необходимости смотреть на ситуацию с холодной головой, отделяя эмоции от логики. Это напоминание о том, что иногда для достижения гармонии нужно быть строгим и решительным, но при этом сохранять доброту и уважение к окружающим.",
        "link": "https://static.tildacdn.com/stor3564-3961-4435-b734-636335616264/88573896.png"
    },
    {
        "id": 98, 
		"id_card": "98", 
		"name": "Королева Мечей (перевернутая)",   
		"alt": "",
        "desc1": "Карта Королева Мечей символизирует умственную остроту, независимость и способность к объективному анализу.",
        "desc2": "В перевёрнутом положении Королева Мечей может указывать на чрезмерную холодность и резкость в общении. В этом положении карта может символизировать отсутствие эмпатии или чрезмерное критицизм. Возможно, вы сталкиваетесь с манипуляциями или искажением правды. В некоторых случаях перевёрнутая Королева Мечей может означать чувство одиночества, когда человек отдаляется от других из-за своей эмоциональной недоступности.",
        "desc3": "Эта карта говорит о важности честного общения, необходимости смотреть на ситуацию с холодной головой, отделяя эмоции от логики. Это напоминание о том, что иногда для достижения гармонии нужно быть строгим и решительным, но при этом сохранять доброту и уважение к окружающим.",
        "link": "https://static.tildacdn.com/stor6430-3430-4961-b635-643636616462/59683945.png"
    },
    {
        "id": 99, 
		"id_card": "99", 
		"name": "Король Мечей",   
		"alt": "",
        "desc1": "Карта Король Мечей символизирует авторитет, умственную остроту и справедливость. Он представляет собой зрелого и мудрого лидера, который использует разум и логику для решения проблем и принятия решений.",
        "desc2": "Значение в прямом положении: Король Мечей олицетворяет власть и лидерство, основанные на интеллектуальных способностях и справедливости. Он способен принимать обоснованные решения и эффективно управлять ситуацией благодаря своему опыту и мудрости. Король Мечей использует логику и разум для решения проблем и разработки стратегий. Король Мечей ценит справедливость честность и принимает решения, руководствуясь принципами и моралью, а не эмоциями.",
        "desc3": "Карта Король Мечей напоминает о важности использования разума и справедливости при принятии решений, а также предостерегает от злоупотребления властью и манипуляций. Эта карта побуждает стремиться к честности и ясности, сохраняя при этом авторитет и мудрость.",
        "link": "https://static.tildacdn.com/stor3337-3738-4435-b461-393036363731/70045916.png"
    },
    {
        "id": 100, 
		"id_card": "100", 
		"name": "Король Мечей (перевернутая)",   
		"alt": "",
        "desc1": "Карта Король Мечей символизирует авторитет, умственную остроту и справедливость. Он представляет собой зрелого и мудрого лидера, который использует разум и логику для решения проблем и принятия решений.",
        "desc2": "В перевёрнутом положении: Король Мечей может указывать на авторитарный стиль управления и жестокость. Это может проявляться в злоупотреблении властью или чрезмерной критике. Он также может символизировать трудности с объективностью или честностью, когда человек использует свои интеллектуальные способности для манипуляций или искажения фактов.",
        "desc3": "Карта Король Мечей напоминает о важности использования разума и справедливости при принятии решений, а также предостерегает от злоупотребления властью и манипуляций. Эта карта побуждает стремиться к честности и ясности, сохраняя при этом авторитет и мудрость.",
        "link": "https://static.tildacdn.com/stor6437-6364-4662-a233-396262306165/72538949.png"
    },
    {
        "id": 101, 
		"id_card": "101", 
		"name": "Туз Кубков",   
		"alt": "",
        "desc1": "Карта Туз Мечей символизирует новое начало, интеллектуальный прорыв и силу истины. Это карта, которая отражает силу разума, решение проблем и получение новых идей или озарений.",
        "desc2": "Значение в прямом положении: Туз Кубков указывает на появление новых эмоциональных связей и возможностей для любви. Это может быть начало романтических отношений, дружбы или глубоких эмоциональных связей. Это время, когда вы можете почувствовать себя полным радости и вдохновения. Туз Кубков также связан с духовным пробуждением и глубоким внутренним осознанием. Он может указывать на момент просветления или раскрытие внутреннего потенциала.",
        "desc3": "Карта Туз Мечей напоминает о важности ясности ума, поиска правды и использования силы разума для преодоления трудностей. Она побуждает решать проблемы честно и решительно, а также принимать взвешенные и осознанные решения.",
        "link": "https://static.tildacdn.com/stor6462-6231-4237-b630-663665303933/46384868.png"
    },
    {
        "id": 102, 
		"id_card": "102", 
		"name": "Туз Кубков (перевернутая)",   
		"alt": "",
        "desc1": "Карта Туз Мечей символизирует новое начало, интеллектуальный прорыв и силу истины. Это карта, которая отражает силу разума, решение проблем и получение новых идей или озарений.",
        "desc2": "Значение в перевёрнутом положении: Туз Кубков может указывать на проблемы в области эмоций, такие как подавленность, разочарование или трудности в отношениях. Возможно, вы сталкиваетесь с эмоциональным блоком или трудностями в выражении своих чувств. Карта может также указывать на неискренность или обман в эмоциональных связях.",
        "desc3": "Карта Туз Мечей напоминает о важности ясности ума, поиска правды и использования силы разума для преодоления трудностей. Она побуждает решать проблемы честно и решительно, а также принимать взвешенные и осознанные решения.",
        "link": "https://static.tildacdn.com/stor3964-3130-4261-b133-323539303237/69124630.png"
    },
    {
        "id": 103, 
		"id_card": "103", 
		"name": "Двойка Кубков",   
		"alt": "",
        "desc1": "Карта Двойка Кубков символизирует гармонию, партнерство и взаимную любовь. Она представляет собой моменты, когда два человека находят глубокое взаимопонимание и эмоциональную связь.",
        "desc2": "Значение в прямом положении: Двойка Кубков указывает на начало или укрепление романтических отношений, дружбы или партнерства, основанных на взаимной любви и уважении. Это карта глубокой связи, эмоционального удовлетворения и символизирует гармонию и равенство в отношениях, когда обе стороны работают вместе для достижения общих целей и поддерживают друг друга. Двойка Кубков также указывает на успешное сотрудничество будь то работа, проекты или другие совместные начинания.",
        "desc3": "Двойка Кубков напоминает о важности гармонии и взаимопонимания в отношениях. Она побуждает работать над укреплением связей, искренностью и поддержкой, а также предупреждает о необходимости решать возникающие проблемы и конфликты.",
        "link": "https://static.tildacdn.com/stor6364-3737-4135-b530-636536666666/45745398.png"
    },
    {
        "id": 104, 
		"id_card": "104", 
		"name": "Двойка Кубков (перевернутая)",   
		"alt": "",
        "desc1": "Карта Двойка Кубков символизирует гармонию, партнерство и взаимную любовь. Она представляет собой моменты, когда два человека находят глубокое взаимопонимание и эмоциональную связь.",
        "desc2": "В перевёрнутом положении: Двойка Кубков может указывать на возникновение конфликтов или разногласий в отношениях. Это может быть связано с недопониманием. Карта может символизировать эмоциональную дистанцию или разрыв в отношениях, когда один или оба человека чувствуют себя отстранёнными или неудовлетворёнными. В некоторых случаях перевёрнутая Двойка Кубков может указывать на трудности в партнерских отношениях, которые не приносят ожидаемого удовлетворения.",
        "desc3": "Двойка Кубков напоминает о важности гармонии и взаимопонимания в отношениях. Она побуждает работать над укреплением связей, искренностью и поддержкой, а также предупреждает о необходимости решать возникающие проблемы и конфликты.",
        "link": "https://static.tildacdn.com/stor6434-3133-4136-b361-333834343030/77890551.png"
    },
    {
        "id": 105, 
		"id_card": "105", 
		"name": "Тройка Кубков",   
		"alt": "",
        "desc1": "Карта Тройка Кубков символизирует радость, празднование и социальные связи. Она представляет собой моменты веселья, общности и позитивных эмоций, когда вы наслаждаетесь обществом друзей и близких.",
        "desc2": "Значение в прямом положении: Это карта символизирует совместные радости и успешные собрания и представляет собой крепкие социальные связи, поддерживающее окружение. Она указывает на гармоничные отношения с друзьями и семьей. Тройка Кубков также может говорить о успешном сотрудничестве в группе или команде, когда общие усилия приводят к положительным результатам и укрепляют связи между участниками.",
        "desc3": "Тройка Кубков напоминает о важности радости, празднования и общения в жизни. Она побуждает ценить моменты веселья и поддерживать крепкие социальные связи, а также предупреждает о необходимости решать возникающие проблемы и конфликты в групповых отношениях.",
        "link": "https://static.tildacdn.com/stor3436-3835-4130-b366-323134303163/46027301.png"
    },
    {
        "id": 106, 
		"id_card": "106", 
		"name": "Тройка Кубков (перевернутая)",   
		"alt": "",
        "desc1": "Карта Тройка Кубков символизирует радость, празднование и социальные связи. Она представляет собой моменты веселья, общности и позитивных эмоций, когда вы наслаждаетесь обществом друзей и близких.",
        "desc2": "В перевёрнутом положении: Тройка Кубков может указывать на возникновение разногласий или конфликтов в социальной группе. Это может быть связано с несогласием среди друзей или членов семьи. Карта может символизировать чувство изоляции или одиночества, когда вы не чувствуете себя частью сообщества или испытываете трудности в общении с близкими. В некоторых случаях может указывать на несостоявшиеся или неудачные события, которые не приносят ожидаемого удовольствия и радости.",
        "desc3": "Тройка Кубков напоминает о важности радости, празднования и общения в жизни. Она побуждает ценить моменты веселья и поддерживать крепкие социальные связи, а также предупреждает о необходимости решать возникающие проблемы и конфликты в групповых отношениях.",
        "link": "https://static.tildacdn.com/stor3130-6666-4332-b630-323266656662/53654450.png"
    },
    {
        "id": 107, 
		"id_card": "107", 
		"name": "Четверка Кубков",   
		"alt": "",
        "desc1": "Карта Четверка Кубков символизирует эмоциональное состояние неудовлетворенности, апатии и внутреннего поиска. Она представляет собой моменты, когда вы чувствуете себя разочарованным или не удовлетворенным текущими обстоятельствами, несмотря на предоставленные возможности.",
        "desc2": "Значение в прямом положении: Четверка Кубков указывает на чувство недовольства или неудовлетворенности текущими обстоятельствами. Вы можете ощущать, что чего-то не хватает. Эта карта может говорить о необходимости сделать паузу и поразмышлять над своими эмоциями и желаниями. Возможно, вам нужно оценить свои цели и желания, чтобы понять, что действительно важно для вас. Четверка Кубков также может символизировать игнорирование возможностей, которые появляются перед вами. Вы можете быть настолько сосредоточены на своих проблемах, что не замечаете предложенные шансы и ресурсы.",
        "desc3": "Четверка Кубков напоминает о важности осознания своих эмоций и потребностей, а также о необходимости быть открытым для новых возможностей.",
        "link": "https://static.tildacdn.com/stor6435-3535-4136-a666-353638346133/48218053.png"
    },
    {
        "id": 108, 
		"id_card": "108", 
		"name": "Четверка Кубков (перевернутая)",   
		"alt": "",
        "desc1": "Карта Четверка Кубков символизирует эмоциональное состояние неудовлетворенности, апатии и внутреннего поиска. Она представляет собой моменты, когда вы чувствуете себя разочарованным или не удовлетворенным текущими обстоятельствами, несмотря на предоставленные возможности.",
        "desc2": "Значение в перевёрнутом положении: Четверка Кубков может указывать на готовность двигаться вперёд и принимать изменения. Вы можете начать воспринимать новые возможности и находить пути для улучшения своего эмоционального состояния. Карта также может символизировать освобождение от старых эмоциональных блокировок и готовность к новым начинаниям. Это время, когда вы можете отпустить прошлые разочарования и открыться новым возможностям.",
        "desc3": "Четверка Кубков напоминает о важности осознания своих эмоций и потребностей, а также о необходимости быть открытым для новых возможностей. Она побуждает преодолевать состояние апатии и двигаться вперёд, чтобы найти удовлетворение и радость.",
        "link": "https://static.tildacdn.com/stor3738-6666-4436-a537-663936636331/32359029.png"
    },
    {
        "id": 109, 
		"id_card": "109", 
		"name": "Пятерка Кубков",   
		"alt": "",
        "desc1": "Карта Пятерка Кубков символизирует утрату, разочарование и печаль. Она представляет собой моменты, когда вы сталкиваетесь с потерей или чувством горечи, и эмоционально переживаете утрату чего-то важного.",
        "desc2": "Значение в прямом положении: Пятерка Кубков указывает на переживания, потерю отношений, целей или других значимых аспектов жизни. Карта символизирует эмоции горя и печали, когда вы ощущаете себя опустошённым или потерянным из-за произошедшего. Возможно, вам нужно время, чтобы справиться с этими чувствами. Пятерка Кубков также может указывать на сосредоточение на негативных аспектах текущей ситуации, что мешает увидеть оставшиеся положительные моменты или возможности.",
        "desc3": "Пятерка Кубков напоминает о важности признания и обработки эмоций, связанных с утратой и разочарованием. Она побуждает искать пути к исцелению и прощению, даже в трудные времена.",
        "link": "https://static.tildacdn.com/stor6533-6531-4262-b666-313664316134/50329581.png"
    },
    {
        "id": 110, 
		"id_card": "110", 
		"name": "Пятерка Кубков (перевернутая)",   
		"alt": "",
        "desc1": "Карта Пятерка Кубков символизирует утрату, разочарование и печаль. Она представляет собой моменты, когда вы сталкиваетесь с потерей или чувством горечи, и эмоционально переживаете утрату чего-то важного.",
        "desc2": "В перевёрнутом положении: Пятерка Кубков может символизировать начало процесса исцеления и преодоления утраты. Вы можете начать находить способы двигаться вперёд и справляться с негативными эмоциями. Эта карта может указывать на принятие произошедшего и прощение. Вы начинаете отпускать прошлые обиды и разочарования, что помогает восстановить внутренний баланс.",
        "desc3": "Пятерка Кубков напоминает о важности признания и обработки эмоций, связанных с утратой и разочарованием. Она побуждает искать пути к исцелению и прощению, даже в трудные времена.",
        "link": "https://static.tildacdn.com/stor3839-3239-4562-b430-333538633130/54261523.png"
    },
    {
        "id": 111, 
		"id_card": "111", 
		"name": "Шестерка Кубков",   
		"alt": "",
        "desc1": "Карта Шестёрка Кубков символизирует воспоминания, ностальгию и эмоциональное возвращение к прошлому. Она представляет собой моменты, когда вы оглядываетесь на прошлое, вспоминаете старые времена и испытываете чувство радости или сожаления по поводу того, что было.",
        "desc2": "Значение в прямом положении: Шестёрка Кубков указывает на возвращение к приятным воспоминаниям из прошлого, возможно, детства или значимых событий. Эта карта часто символизирует радость и умиротворение, связанные с прошлым. Она может также говорить о воссоединении с людьми из вашего прошлого или возвращении к старым увлечениям и интересам. Это время, когда вы восстанавливаете связи с теми, кто был вам дорог.",
        "desc3": "Карта Шестёрка Кубков напоминает о важности оценки прошлого и извлечения уроков из воспоминаний. Она побуждает находить радость и умиротворение в прошлом, но также предупреждает о необходимости не позволять этим воспоминаниям мешать текущему движению вперёд и личному росту.",
        "link": "https://static.tildacdn.com/stor3966-3430-4537-b066-313335396661/27613687.png"
    },
    {
        "id": 112, 
		"id_card": "112", 
		"name": "Шестерка Кубков (перевернутая)",   
		"alt": "",
        "desc1": "Карта Шестёрка Кубков символизирует воспоминания, ностальгию и эмоциональное возвращение к прошлому. Она представляет собой моменты, когда вы оглядываетесь на прошлое, вспоминаете старые времена и испытываете чувство радости или сожаления по поводу того, что было.",
        "desc2": "В перевёрнутом положении: Шестёрка Кубков может указывать на трудности с отпусканием прошлого и застревание в старых воспоминаниях или отношениях. Возможно, вы слишком сосредоточены на том, что было, и это мешает двигаться вперёд. Это может быть связано с нереализованными мечтами или упущенными возможностями. Перевёрнутая Шестёрка Кубков может говорить о том, что попытки восстановить старые связи или вернуть что-то из прошлого не приводят к желаемым результатам.",
        "desc3": "Карта Шестёрка Кубков напоминает о важности оценки прошлого и извлечения уроков из воспоминаний. Она побуждает находить радость и умиротворение в прошлом, но также предупреждает о необходимости не позволять этим воспоминаниям мешать текущему движению вперёд и личному росту.",
        "link": "https://static.tildacdn.com/stor3534-3031-4661-a162-643039353532/62120135.png"
    },
    {
        "id": 113, 
		"id_card": "113", 
		"name": "Семерка Кубков",   
		"alt": "",
        "desc1": "Карта Семёрка Кубков символизирует иллюзии, мечты и выбор. Она представляет собой моменты, когда вы сталкиваетесь с множеством вариантов и возможностей, но испытываете трудности с тем, чтобы различить, что из этого реально и что является иллюзией.",
        "desc2": "Значение в прямом положении: Семёрка Кубков указывает на наличие множества желаний и мечтаний. Вы можете быть окружены разнообразными возможностями и планами, которые привлекают ваше внимание и воображение. Карта символизирует необходимость сделать выбор среди множества предложений или путей. Это время, когда вам нужно оценить свои варианты и определить, что действительно важно для вас. Семёрка Кубков также может указывать на склонность к иллюзиям и заблуждениям.",
        "desc3": "Семёрка Кубков напоминает о важности различения реальности и иллюзий, а также о необходимости осознанного выбора среди множества возможностей. Она побуждает оценивать свои истинные желания и цели, избавляться от заблуждений и стремиться к более четкому и реалистичному пониманию своей жизни.",
        "link": "https://static.tildacdn.com/stor3263-6434-4464-b739-653135633034/56024765.png"
    },
    {
        "id": 114, 
		"id_card": "114", 
		"name": "Семерка Кубков (перевернутая)",   
		"alt": "",
        "desc1": "Карта Семёрка Кубков символизирует иллюзии, мечты и выбор.",
        "desc2": "В перевёрнутом положении: Семёрка Кубков может указывать на процесс прояснения и избавления от иллюзий. Вы начинаете видеть вещи такими, какие они есть, и сосредотачиваетесь на реальных и достижимых целях. Эта карта может символизировать принятие решений и ясное понимание своих желаний. Вы избавляетесь от неопределенности и начинаете делать осознанные выборы.",
        "desc3": "Семёрка Кубков напоминает о важности различения реальности и иллюзий, а также о необходимости осознанного выбора среди множества возможностей. Она побуждает оценивать свои истинные желания и цели, избавляться от заблуждений и стремиться к более четкому и реалистичному пониманию своей жизни.",
        "link": "https://static.tildacdn.com/stor3734-6535-4932-b838-616239313030/62115807.png"
    },
    {
        "id": 115, 
		"id_card": "115", 
		"name": "Восьмерка Кубков",   
		"alt": "",
        "desc1": "Карта Восьмерка Кубков символизирует уход, поиски и оставление того, что больше не приносит удовлетворения. Она представляет собой моменты, когда вы решаете оставить позади что-то, что больше не служит вашим целям или эмоциональным потребностям, чтобы двигаться вперёд.",
        "desc2": "Значение в прямом положении: Восьмерка Кубков указывает на решение покинуть текущую ситуацию или окружение, которое больше не удовлетворяет вас. Это может быть уход от отношений, работы или других аспектов жизни, которые стали неактуальными или источником неудовлетворенности. Карта символизирует стремление к новым целям и поиску более глубокого смысла. Вы чувствуете, что нужно двигаться вперёд в поисках чего-то более значимого или удовлетворяющего. Вы готовы оставить позади старые раны и начать новый этап в жизни.",
        "desc3": "Восьмерка Кубков напоминает о важности осознания своих эмоциональных потребностей и готовности оставить позади то, что не приносит удовлетворения. Она побуждает искать новые цели и смыслы в жизни, даже если это требует сложных решений и перемен.",
        "link": "https://static.tildacdn.com/stor3664-6664-4732-b963-643062303735/40810389.png"
    },
    {
        "id": 116, 
		"id_card": "116", 
		"name": "Восьмерка Кубков (перевернутая)",   
		"alt": "",
        "desc1": "Карта Восьмерка Кубков символизирует уход, поиски и оставление того, что больше не приносит удовлетворения. Она представляет собой моменты, когда вы решаете оставить позади что-то, что больше не служит вашим целям или эмоциональным потребностям, чтобы двигаться вперёд.",
        "desc2": "В перевёрнутом положении: Восьмерка Кубков может указывать на страх перед переменами или трудности в отпускании старого. Вы можете чувствовать себя привязанным к тому, что вас больше не удовлетворяет, и бояться делать решительные шаги. Карта может также символизировать попытки уйти от ситуации, которые не приносят ожидаемых результатов. Возможно, вы сталкиваетесь с трудностями в процессе изменений или обнаруживаете, что ваше стремление к переменам не реализуется. Перевёрнутая Восьмерка Кубков может указывать на необходимость глубже понять причины своего неудовлетворения и искать внутренние ресурсы для изменений, прежде чем двигаться вперёд.",
        "desc3": "Восьмерка Кубков напоминает о важности осознания своих эмоциональных потребностей и готовности оставить позади то, что не приносит удовлетворения. Она побуждает искать новые цели и смыслы в жизни, даже если это требует сложных решений и перемен.",
        "link": "https://static.tildacdn.com/stor3538-3936-4331-a437-333439656166/42269506.png"
    },
    {
        "id": 117, 
		"id_card": "117", 
		"name": "Девятка Кубков",   
		"alt": "",
        "desc1": "Карта Девятка Кубков символизирует удовлетворение, исполнение желаний и эмоциональное благополучие. Она представляет собой моменты, когда вы достигаете желаемого и наслаждаетесь плодами своих усилий, испытывая глубокое чувство счастья и удовлетворения.",
        "desc2": "Значение в прямом положении: Девятка Кубков указывает на достижение того, что вы долго желали или работали ради этого. Это карта, которая символизирует момент, когда ваши желания сбываются и вы чувствуете глубокое удовлетворение. Карта представляет собой состояние эмоционального благополучия и счастья. Девятка Кубков также может символизировать общее чувство комфорта и удовлетворения в жизни.",
        "desc3": "Карта Девятка Кубков напоминает о важности осознания и принятия собственных достижений и благополучия. Она побуждает наслаждаться моментом и находить удовлетворение в том, что у вас есть, а также предупреждает о необходимости быть внимательным к своим ожиданиям и избегать излишнего упора на материальные удовольствия.",
        "link": "https://static.tildacdn.com/stor3264-3462-4233-b765-383961623937/67428482.png"
    },
    {
        "id": 118, 
		"id_card": "118", 
		"name": "Девятка Кубков (перевернутая)",   
		"alt": "",
        "desc1": "Карта Девятка Кубков символизирует удовлетворение, исполнение желаний и эмоциональное благополучие.",
        "desc2": "В перевёрнутом положении: Девятка Кубков может указывать на чувство неудовлетворенности, несмотря на достижения. Возможно, вы не находите радости в том, что достигли, или ваши ожидания не оправдались. Карта также может символизировать чрезмерное потребление или стремление к материальным удовольствиям, которое не приносит истинного счастья и может даже приводить к пустоте или разочарованию.",
        "desc3": "Карта Девятка Кубков напоминает о важности осознания и принятия собственных достижений и благополучия. Она побуждает наслаждаться моментом и находить удовлетворение в том, что у вас есть, а также предупреждает о необходимости быть внимательным к своим ожиданиям и избегать излишнего упора на материальные удовольствия.",
        "link": "https://static.tildacdn.com/stor6563-6263-4730-b737-633031636335/30894625.png"
    },
    {
        "id": 119, 
		"id_card": "119", 
		"name": "Десятка Кубков",   
		"alt": "",
        "desc1": "Карта Десятка Кубков символизирует эмоциональное исполнение, гармонию и счастливое семейное жизнь. Она представляет собой моменты, когда вы испытываете глубокое чувство удовлетворения и радости от отношений и общего состояния жизни.",
        "desc2": "Значение в прямом положении: Десятка Кубков указывает на гармоничные и счастливые отношения в семье или с близкими. Это карта символизирует любовь, поддержку и эмоциональное удовлетворение в кругу семьи. Карта представляет собой состояние полного удовлетворения и радости, когда все аспекты вашей жизни – как личные, так и профессиональные – гармонично сочетаются и приносят радость. Вы чувствуете себя полноценным и счастливым, наслаждаясь теми благами, которые приносит вам жизнь.",
        "desc3": "Карта Десятка Кубков напоминает о важности гармонии и эмоционального удовлетворения в вашей жизни. Она побуждает ценить и укреплять отношения, которые приносят радость, а также работать над решением конфликтов и проблем, чтобы вернуть гармонию и удовлетворение.",
        "link": "https://static.tildacdn.com/stor6338-6531-4536-b563-313762346265/66346750.png"
    },
    {
        "id": 120, 
		"id_card": "120", 
		"name": "Десятка Кубков (перевернутая)",   
		"alt": "",
        "desc1": "Карта Десятка Кубков символизирует эмоциональное исполнение, гармонию и счастливое семейное жизнь.",
        "desc2": "В перевёрнутом положении Десятка Кубков может указывать на проблемы в семейных или личных отношениях, которые приводят к эмоциональному дискомфорту или конфликтам. Карта может также символизировать разногласия и напряжение в отношениях. Перевёрнутая Десятка Кубков может говорить о трудностях в достижении чувства полного удовлетворения и счастья, возможно, из-за нереалистичных ожиданий или внешних обстоятельств.",
        "desc3": "Карта Десятка Кубков напоминает о важности гармонии и эмоционального удовлетворения в вашей жизни. Она побуждает ценить и укреплять отношения, которые приносят радость, а также работать над решением конфликтов и проблем, чтобы вернуть гармонию и удовлетворение.",
        "link": "https://static.tildacdn.com/stor6363-6661-4139-a165-333436343061/75495094.png"
    },
    {
        "id": 121, 
		"id_card": "121", 
		"name": "Паж Кубков",   
		"alt": "",
        "desc1": "Карта Паж Кубков символизирует новые эмоциональные начинания, креативность и интуитивное восприятие. Она представляет собой моменты, когда вы открыты для новых эмоциональных переживаний, идей и возможностей.",
        "desc2": "Значение в прямом положении: Паж Кубков указывает на появление новых эмоциональных предложений или возможностей, которые могут быть связаны с отношениями, креативными проектами или личным развитием. Карта символизирует развивающееся интуитивное восприятие и способность чувствовать эмоции на более глубоком уровне. Это время, когда вы можете быть особенно восприимчивы к своим внутренним ощущениям и интуитивным подсказкам. Паж Кубков также представляет креативные начинания и вдохновение.",
        "desc3": "Паж Кубков напоминает о важности быть открытым для новых эмоциональных переживаний и креативных возможностей. Он побуждает следовать за своими интуитивными подсказками и использовать свою креативность для личного роста и развития.",
        "link": "https://static.tildacdn.com/stor3133-3363-4832-b964-636131623435/46860264.png"
    },
    {
        "id": 122, 
		"id_card": "122", 
		"name": "Паж Кубков (перевернутая)",   
		"alt": "",
        "desc1": "Карта Паж Кубков символизирует новые эмоциональные начинания, креативность и интуитивное восприятие.",
        "desc2": "Значение в перевернутом положении: Паж Кубков может указывать на эмоциональную нестабильность или трудности с выражением своих чувств. Вы можете испытывать трудности в понимании своих эмоций или в общении с окружающими. Перевёрнутая карта может указывать на проблемы с креативными проектами или недостаток вдохновения. Вы можете столкнуться с блокировками или трудностями в реализации своих идей",
        "desc3": "Паж Кубков напоминает о важности быть открытым для новых эмоциональных переживаний и креативных возможностей. Он побуждает следовать за своими интуитивными подсказками и использовать свою креативность для личного роста и развития.",
        "link": "https://static.tildacdn.com/stor3662-6331-4263-b661-353632346530/92985687.png"
    },
    {
        "id": 123, 
		"id_card": "123", 
		"name": "Рыцарь Кубков",   
		"alt": "",
        "desc1": "Карта Рыцарь Кубков символизирует романтику, эмоциональные предложения и стремление к духовным и эмоциональным целям. Он представляет собой моменты, когда вы движетесь вперед с открытым сердцем и стремитесь к глубоким эмоциональным связям и идеалам.",
        "desc2": "Значение в прямом положении: Рыцарь Кубков указывает на проявление романтического интереса или предложения, будь то в отношениях или в новых начинаниях, связанных с эмоциями. Это карта, которая символизирует стремление к глубоким и искренним связям. Карта также представляет собой период повышенной эмоциональной чувствительности и интуитивного восприятия. Вы можете быть особенно восприимчивы к эмоциональным потребностям других и стремиться удовлетворить их.",
        "desc3": "Рыцарь Кубков напоминает о важности следования своим эмоциональным потребностям и идеалам, а также об умении справляться с эмоциональными вызовами и нестабильностью. Он побуждает искать искренние и глубокие связи, быть открытым для новых эмоций и стремиться к личному и духовному росту.",
        "link": "https://static.tildacdn.com/stor6539-6133-4437-a534-613863326537/49889730.png"
    },
    {
        "id": 124, 
		"id_card": "124", 
		"name": "Рыцарь Кубков (перевернутая)",   
		"alt": "",
        "desc1": "Карта Рыцарь Кубков символизирует романтику, эмоциональные предложения и стремление к духовным и эмоциональным целям.",
        "desc2": "Значение в перевернутом положении: Рыцарь Кубков может указывать на эмоциональную нестабильность или трудности в выражении своих чувств. Вы можете испытывать трудности в управлении своими эмоциями или в общении с окружающими. Карта может символизировать меланхолию, разочарование или неудовлетворенность в романтических или эмоциональных аспектах жизни. Вы можете чувствовать себя неудачником в поисках любви или реализации своих идеалов.",
        "desc3": "Рыцарь Кубков напоминает о важности следования своим эмоциональным потребностям и идеалам, а также об умении справляться с эмоциональными вызовами и нестабильностью. Он побуждает искать искренние и глубокие связи, быть открытым для новых эмоций и стремиться к личному и духовному росту.",
        "link": "https://static.tildacdn.com/stor3965-3539-4431-a233-623466303366/43696161.png"
    },
    {
        "id": 125, 
		"id_card": "125", 
		"name": "Королева Кубков",   
		"alt": "",
        "desc1": "Карта Королева Кубков символизирует эмоциональную зрелость, интуитивное понимание и сострадание. Она представляет собой моменты, когда вы проявляете глубокое понимание и чуткость к эмоциям окружающих, а также обладаете способностью к эмпатии и заботе.",
        "desc2": "Значение в прямом положении: Королева Кубков указывает на высокий уровень эмоциональной зрелости и понимания. Вы способны управлять своими эмоциями и использовать их для поддержания гармонии в отношениях и ситуациях. Карта символизирует развитую интуицию и способность воспринимать скрытые эмоциональные или духовные аспекты жизни. Вы можете опираться на свою интуицию для принятия решений и понимания других людей. Королева Кубков представляет собой заботливую и поддерживающую личность. Вы проявляете глубокую эмпатию и готовы поддержать других в трудные времена, предлагая им эмоциональную поддержку и понимание.",
        "desc3": "Королева Кубков напоминает о важности эмоциональной зрелости, интуитивного понимания и заботы о других. Она побуждает использовать свои эмоциональные ресурсы для создания гармонии и поддержки, а также предупреждает о необходимости управления своими чувствами и избегания избыточной эмоциональной зависимости.",
        "link": "https://static.tildacdn.com/stor6333-3136-4562-b864-313936613931/77920884.png"
    },
    {
        "id": 126, 
		"id_card": "126", 
		"name": "Королева Кубков (перевернутая)",   
		"alt": "",
        "desc1": "Карта Королева Кубков символизирует эмоциональную зрелость, интуитивное понимание и сострадание.",
        "desc2": "В перевёрнутом положении: Королева Кубков может указывать на проблемы с управлением своими эмоциями или на эмоциональную нестабильность. Вы можете испытывать трудности в поддержании гармонии и понимания в отношениях. Карта может также символизировать избыточную эмоциональность или склонность к манипуляциям через эмоции. Возможно, вы слишком поглощены своими чувствами или используете их для манипуляции окружающими.",
        "desc3": "Королева Кубков напоминает о важности эмоциональной зрелости, интуитивного понимания и заботы о других. Она побуждает использовать свои эмоциональные ресурсы для создания гармонии и поддержки, а также предупреждает о необходимости управления своими чувствами и избегания избыточной эмоциональной зависимости.",
        "link": "https://static.tildacdn.com/stor3637-6335-4432-a334-333635363136/55893082.png"
    },
    {
        "id": 127, 
		"id_card": "127", 
		"name": "Король Кубков",   
		"alt": "",
        "desc1": "Карта Король Кубков символизирует эмоциональную зрелость, мудрость и руководство с глубокой чуткостью. Он представляет собой моменты, когда вы проявляете высокую степень эмоциональной интеллигентности и способны использовать свои чувства для конструктивного взаимодействия и поддержки.",
        "desc2": "Значение в прямом положении: Король Кубков указывает на высокий уровень эмоциональной зрелости и мудрости. Вы умеете управлять своими эмоциями и использовать их для принятия взвешенных решений и обеспечения гармонии в отношениях, проявлять чуткость и поддержку к окружающим. Вы можете быть источником мудрого совета и эмоциональной поддержки для других, проявляя заботу и понимание. Вы способны справляться с трудностями, сохраняя спокойствие и объективность.",
        "desc3": "Карта Король Кубков напоминает о важности эмоциональной зрелости и способности использовать свои чувства для поддержки отношений. Он побуждает сохранять мудрость и равновесие в эмоциональных ситуациях и предупреждает о необходимости избегать манипуляций и недооценки значимости открытого и искреннего общения.",
        "link": "https://static.tildacdn.com/stor3563-3065-4832-a131-636631663635/39992932.png"
    },
    {
        "id": 128, 
		"id_card": "128", 
		"name": "Король Кубков (перевернутая)",   
		"alt": "",
        "desc1": "Карта Король Кубков символизирует эмоциональную зрелость, мудрость и руководство с глубокой чуткостью.",
        "desc2": "В перевёрнутом положении: Король Кубков может указывать на трудности в управлении своими эмоциями. Вы можете испытывать внутренние конфликты, которые мешают вам сохранять гармонию и равновесие. Карта может символизировать склонность к манипуляциям или использованию эмоций в своих интересах. Возможно, вы используете свои чувства для воздействия на других, а не для конструктивной поддержки. Перевёрнутый Король Кубков может также говорить о трудностях в выражении своих эмоций или в проявлении чуткости и поддержки.",
        "desc3": "Карта Король Кубков напоминает о важности эмоциональной зрелости и способности использовать свои чувства для поддержки отношений . Он побуждает сохранять мудрость и равновесие в эмоциональных ситуациях и предупреждает о необходимости избегать манипуляций и недооценки значимости открытого и искреннего общения.",
        "link": "https://static.tildacdn.com/stor6162-3863-4734-b531-396335633934/51503065.png"
    },
    {
        "id": 129, 
		"id_card": "129", 
		"name": "Туз Пентаклей",   
		"alt": "",
        "desc1": "Карта Туз Пентаклей символизирует новые возможности, финансовое процветание и материальный успех. Туз Пентаклей олицетворяет начало нового финансового или материального проекта, который может принести долгосрочные выгоды.",
        "desc2": "Значение в прямом положении: Это время для проявления новых идей, проектов или инвестиций, которые могут принести стабильные и значительные результаты. Карта говорит о потенциальном успехе в делах, обеспечении материальной стабильности и создании прочного фундамента для будущего. Это также может символизировать получение материальных благ, таких как деньги или ресурсы. ",
        "desc3": "Карта Туз Пентаклей напоминает о важности проявления практичности и мудрости в управлении материальными ресурсами, а также о возможности успешного начала новых финансовых и карьерных начинаний.",
        "link": "https://static.tildacdn.com/stor3633-3335-4133-b835-623364353031/65381636.png"
    },
    {
        "id": 130, 
		"id_card": "130", 
		"name": "Туз Пентаклей (перевернутая)",   
		"alt": "",
        "desc1": "Карта Туз Пентаклей в Таро символизирует новые возможности, финансовое процветание и материальный успех.",
        "desc2": "Значение в перевёрнутом положении: Туз Пентаклей может указывать на трудности с материализацией идей, финансовые проблемы или неудачные инвестиции. Это может быть признаком того, что вы сталкиваетесь с препятствиями в достижении своих материальных целей или что ваши планы не реализуются так, как ожидалось.",
        "desc3": "Перевёрнутая карта предупреждает о необходимости пересмотра ваших финансовых стратегий, обеспечения дополнительной подготовки и осторожности в материальных вопросах.",
        "link": "https://static.tildacdn.com/stor6662-3665-4665-b934-313065646237/58764353.png"
    },
    {
        "id": 131, 
		"id_card": "131", 
		"name": "Двойка Пентаклей",   
		"alt": "",
        "desc1": "Карта Двойка Пентаклей символизирует баланс, многозадачность и необходимость гибкости. Она представляет собой моменты, когда вы должны справляться с несколькими задачами или обязанностями одновременно, сохраняя при этом равновесие.",
        "desc2": "Значение в прямом положении: Двойка Пентаклей указывает на необходимость сохранять баланс между различными аспектами жизни, такими как работа и личная жизнь, или финансовые и эмоциональные обязательства. Вы должны быть гибкими и адаптивными, чтобы успешно справляться с несколькими задачами одновременно. Карта символизирует умение управляться с несколькими делами или проектами одновременно. Вы можете быть вовлечены в несколько начинаний или обязанностей и должны находить способы эффективно распределять свои ресурсы и время. Двойка Пентаклей также может указывать на необходимость адаптироваться к изменениям и новым условиям.",
        "desc3": "Карта Двойка Пентаклей напоминает о важности гибкости и способности управлять несколькими аспектами жизни одновременно. Она побуждает находить баланс и адаптироваться к изменениям, а также предупреждает о необходимости эффективного управления ресурсами и временем, чтобы избежать перегрузки и стресса.",
        "link": "https://static.tildacdn.com/stor3035-6530-4464-b934-343836616162/52379112.png"
    },
    {
        "id": 132, 
		"id_card": "132", 
		"name": "Двойка Пентаклей (перевернутая)",   
		"alt": "",
        "desc1": "Карта Двойка Пентаклей символизирует баланс, многозадачность и необходимость гибкости.",
        "desc2": "В перевёрнутом положении: Двойка Пентаклей может указывать на трудности в поддержании равновесия между различными обязанностями или аспектами жизни. Вы можете испытывать перегрузку или стресс из-за недостатка гармонии в своих делах. Карта может также символизировать проблемы с управлением временем или ресурсами. Возможно, вам трудно справляться с несколькими задачами одновременно, что приводит к неэффективности или недостаточной продуктивности. Вы можете чувствовать себя перегруженным или неспособным справиться с новыми вызовами.",
        "desc3": "Карта Двойка Пентаклей напоминает о важности гибкости и способности управлять несколькими аспектами жизни одновременно. Она побуждает находить баланс и адаптироваться к изменениям, а также предупреждает о необходимости эффективного управления ресурсами и временем, чтобы избежать перегрузки и стресса.",
        "link": "https://static.tildacdn.com/stor3834-6662-4361-b765-613736326136/55922033.png"
    },
    {
        "id": 133, 
		"id_card": "133", 
		"name": "Тройка Пентаклей",   
		"alt": "",
        "desc1": "Карта Тройка Пентаклей символизирует командную работу, мастерство и признание за свои усилия. Она представляет собой моменты, когда ваше упорство и профессиональные навыки начинают приносить плоды, а ваше стремление к качеству и сотрудничеству признается и ценится.",
        "desc2": "Значение в прямом положении: Тройка Пентаклей указывает на важность сотрудничества и эффективной работы в команде. Вы можете достигать успеха благодаря взаимодействию с другими людьми и совместным усилиям. Карта символизирует проявление профессионализма и стремление к высокому качеству в вашей работе или проекте. Ваши навыки и трудолюбие начинают приносить видимые результаты. Вы можете получать одобрение или признание за свою работу, что подтверждает вашу компетентность и заслуги.",
        "desc3": "Карта Тройка Пентаклей напоминает о важности работы в команде и постоянного стремления к профессиональному мастерству. Она побуждает сотрудничать с другими для достижения общих целей и работать над улучшением своих навыков, а также предупреждает о возможных трудностях и конфликтах, которые могут возникнуть в процессе совместной работы.",
        "link": "https://static.tildacdn.com/stor6561-3966-4565-b635-326265613166/63768524.png"
    },
    {
        "id": 134, 
		"id_card": "134", 
		"name": "Тройка Пентаклей (перевернутая)",   
		"alt": "",
        "desc1": "Карта Тройка Пентаклей символизирует командную работу, мастерство и признание за свои усилия.",
        "desc2": "В перевёрнутом положении: Тройка Пентаклей может указывать на трудности в командной работе или конфликты с коллегами. Вы можете испытывать сложности в сотрудничестве или обнаруживать, что ваши усилия не оцениваются по достоинству. Карта может символизировать недостаток квалификации или недостаточное внимание к деталям.",
        "desc3": "Карта Тройка Пентаклей напоминает о важности работы в команде и постоянного стремления к профессиональному мастерству. Она побуждает сотрудничать с другими для достижения общих целей и работать над улучшением своих навыков, а также предупреждает о возможных трудностях и конфликтах, которые могут возникнуть в процессе совместной работы.",
        "link": "https://static.tildacdn.com/stor3436-6432-4037-b139-663532643466/66758657.png"
    },
    {
        "id": 135, 
		"id_card": "135", 
		"name": "Четверка Пентаклей",   
		"alt": "",
        "desc1": "Карта Четвёрка Пентаклей символизирует стабильность, безопасность и удержание ресурсов. Она представляет собой моменты, когда вы сосредоточены на материальном благополучии и защите того, что уже имеете.",
        "desc2": "Значение в прямом положении: Она символизирует стремление сохранить достигнутое, будь то материальное богатство, эмоциональная безопасность или социальный статус. Эта карта говорит о желании защищать то, что у вас есть, иногда до такой степени, что вы становитесь чересчур осторожным или жадным.",
        "desc3": "Карта Четвёрка Пентаклей напоминает о важности материальной стабильности и безопасности, но также предупреждает, не слишком ли вы зациклены на сохранении ресурсов. Готовность делиться или отпускать может принести больше пользы, чем вы думаете.",
        "link": "https://static.tildacdn.com/stor3264-3061-4634-a436-393932626538/81007862.png"
    },
    {
        "id": 136, 
		"id_card": "136", 
		"name": "Четверка Пентаклей (перевернутая)",   
		"alt": "",
        "desc1": "Карта Четвёрка Пентаклей в Таро символизирует стабильность, безопасность и удержание ресурсов.",
        "desc2": "Значение в перевёрнутом положении: Четвёрка Пентаклей может указывать на проблемы с материальным положением или финансовые трудности. Вы можете испытывать нестабильность или трудности в удержании своих ресурсов. Карта может символизировать страх потерять то, что вы уже имеете, или чрезмерное сосредоточение на материальных благах. Перевёрнутая Четвёрка Пентаклей может также говорить о неэффективном управлении своими ресурсами.",
        "desc3": "Перевернутая Четверка Пентаклей напоминает о необходимости пересмотреть свою привязанность к материальным или эмоциональным аспектам жизни. Она указывает на дисбаланс в отношениях с ресурсами, стремление к контролю или, наоборот, утрату устойчивости.",
        "link": "https://static.tildacdn.com/stor3338-6262-4035-a337-643065373730/98098928.png"
    },
    {
        "id": 137, 
		"id_card": "137", 
		"name": "Пятерка Пентаклей",   
		"alt": "",
        "desc1": "Карта Пятёрка Пентаклей символизирует материальные трудности, потерю и чувство недостатка. Она представляет собой моменты, когда вы сталкиваетесь с финансовыми или эмоциональными трудностями, чувствуя себя изолированным или испытывающим недостаток поддержки.",
        "desc2": "Значение в прямом положении: Вы можете испытывать проблемы с деньгами, потерю источников дохода или трудности в поддержании стабильного финансового положения. Карта также символизирует чувство изоляции или недостатка поддержки. Вы можете чувствовать себя покинутым, одиноким или без помощи в сложной ситуации. Пятёрка Пентаклей может также указывать на проблемы со здоровьем, что может дополнительно усугублять чувство недостатка и изоляции.",
        "desc3": "Карта Пятёрка Пентаклей напоминает о важности поиска поддержки и помощи в трудные времена, а также о необходимости сохранять надежду и искать возможности для улучшения своего положения. Она побуждает вас не сдаваться перед трудностями и искать пути для преодоления кризисов и восстановления материального и эмоционального благополучия.",
        "link": "https://static.tildacdn.com/stor3331-6661-4962-b031-373931656332/61937996.png"
    },
    {
        "id": 138, 
		"id_card": "138", 
		"name": "Пятерка Пентаклей (перевернутая)",   
		"alt": "",
        "desc1": "Карта Пятёрка Пентаклей символизирует материальные трудности, потерю и чувство недостатка.",
        "desc2": "В перевёрнутом положении: Пятёрка Пентаклей может символизировать начало выхода из трудного периода или преодоление материальных и эмоциональных трудностей. Вы можете находить пути для улучшения своего положения и получения поддержки. Карта может также указывать на появление новых возможностей, которые помогут улучшить ваше финансовое или эмоциональное состояние. Перевёрнутая Пятёрка Пентаклей может говорить о восстановлении связи с поддерживающими людьми и о получении необходимой помощи.",
        "desc3": "Карта Пятёрка Пентаклей напоминает о важности поиска поддержки и помощи в трудные времена, а также о необходимости сохранять надежду и искать возможности для улучшения своего положения. Она побуждает вас не сдаваться перед трудностями и искать пути для преодоления кризисов и восстановления материального и эмоционального благополучия.",
        "link": "https://static.tildacdn.com/stor3833-3936-4333-b331-313437663462/72045725.png"
    },
    {
        "id": 139, 
		"id_card": "139", 
		"name": "Шестерка Пентаклей",   
		"alt": "",
        "desc1": "Карта Шестёрка Пентаклей символизирует щедрость, равновесие в обмене и поддержку. Она представляет собой моменты, когда вы проявляете великодушие или получаете помощь, а также когда происходит справедливый обмен ресурсов и благ.",
        "desc2": "Значение в прямом положении: Шестёрка Пентаклей указывает на проявление щедрости и готовность помогать другим. Вы можете быть в позиции, когда оказываете помощь и поддержку, или же получать такую помощь от окружающих. Карта символизирует гармоничный обмен ресурсов, будь то деньги, время или энергия. Шестёрка Пентаклей может также говорить о достижении материального благополучия и успешном управлении финансами.",
        "desc3": "Карта Шестёрка Пентаклей напоминает о важности сбалансированного обмена и щедрости, а также о необходимости поддерживать справедливость и равенство в отношениях с другими. Она побуждает проявлять великодушие и принимать помощь, а также предупреждает о возможных трудностях с равновесием в обмене и финансовой нестабильности.",
        "link": "https://static.tildacdn.com/stor3635-3863-4566-a231-323166626163/35655686.png"
    },
    {
        "id": 140, 
		"id_card": "140", 
		"name": "Шестерка Пентаклей (перевернутая)",   
		"alt": "",
        "desc1": "Карта Шестёрка Пентаклей символизирует щедрость, равновесие в обмене и поддержку.",
        "desc2": "В перевёрнутом положении: Шестёрка Пентаклей может указывать на проблемы с равновесием в обмене ресурсов. Возможно, вы сталкиваетесь с ситуацией, где щедрость не вознаграждается, или где вы испытываете трудности в получении справедливого обмена. Карта может символизировать склонность к манипуляциям через щедрость. Вы можете использовать свою помощь или ресурсы для манипуляции другими, или испытывать трудности с принятием помощи. Перевёрнутая Шестёрка Пентаклей может также говорить о финансовых трудностях или нестабильности.",
        "desc3": "Карта Шестёрка Пентаклей напоминает о важности сбалансированного обмена и щедрости, а также о необходимости поддерживать справедливость и равенство в отношениях с другими. Она побуждает проявлять великодушие и принимать помощь, а также предупреждает о возможных трудностях с равновесием в обмене и финансовой нестабильности.",
        "link": "https://static.tildacdn.com/stor3832-3232-4239-b839-653935643638/96887359.png"
    },
    {
        "id": 141, 
		"id_card": "141", 
		"name": "Семерка Пентаклей",   
		"alt": "",
        "desc1": "Карта Семёрка Пентаклей символизирует терпение, оценку прогресса и ожидание результатов. Она представляет собой моменты, когда вы вкладываете усилия в долгосрочные проекты или цели и находитесь на этапе ожидания плодов своего труда.",
        "desc2": "Значение в прямом положении: Семёрка Пентаклей указывает на необходимость оценить свои достижения и результаты работы. Карта символизирует период ожидания, когда вы должны проявить терпение и доверие к процессу. Вы можете сталкиваться с необходимостью подождать, чтобы увидеть результаты своих усилий и инвестиции. Семёрка Пентаклей может говорить о сосредоточении на долгосрочных целях и проектах. Вы находитесь в процессе, который требует времени и терпения, чтобы достичь окончательных результатов.",
        "desc3": "Карта Семёрка Пентаклей напоминает о важности терпения и регулярной оценки прогресса в долгосрочных проектах. Она побуждает не терять уверенность в процессе и принимать во внимание необходимость времени для достижения результатов. Карта предупреждает о возможных трудностях и необходимости пересмотра подходов, если результаты не соответствуют ожиданиям.",
        "link": "https://static.tildacdn.com/stor6462-3536-4164-a637-613638313139/72827879.png"
    },
    {
        "id": 142, 
		"id_card": "142", 
		"name": "Семерка Пентаклей (перевернутая)",   
		"alt": "",
        "desc1": "Карта Семёрка Пентаклей символизирует терпение, оценку прогресса и ожидание результатов. Она представляет собой моменты, когда вы вкладываете усилия в долгосрочные проекты или цели и находитесь на этапе ожидания плодов своего труда.",
        "desc2": "В перевёрнутом положении: Семёрка Пентаклей может указывать на трудности с терпением и ожиданием результатов. Вы можете испытывать нетерпение или разочарование из-за медленного прогресса. Перевёрнутая Семёрка Пентаклей может также говорить о том, что ваши инвестиции времени и ресурсов не приносят ожидаемых результатов.",
        "desc3": "Карта Семёрка Пентаклей напоминает о важности пересматривать свои стратегии и подходы, чтобы найти более эффективные способы достижения целей.",
        "link": "https://static.tildacdn.com/stor6433-3635-4131-b138-366566653032/36003102.png"
    },
    {
        "id": 143, 
		"id_card": "143", 
		"name": "Восьмерка Пентаклей",   
		"alt": "",
        "desc1": "Карта Восьмёрка Пентаклей символизирует упорный труд, мастерство и стремление к совершенству. Она представляет собой моменты, когда вы сосредоточены на выполнении работы, улучшении своих навыков и достижении высокого уровня мастерства в какой-либо области.",
        "desc2": "Значение в прямом положении: Восьмёрка Пентаклей указывает на активную работу над достижением ваших целей и выполнение задач с высоким уровнем сосредоточенности. Вы можете быть погружены в детальную и кропотливую работу, которая требует значительных усилий и времени. Карта символизирует стремление к улучшению своих навыков и знаний. Вы можете заниматься обучением, изучать что-то новое или улучшать уже существующие умения, чтобы достичь высокого уровня профессионализма. Восьмёрка Пентаклей также говорит о важности внимания к деталям и тщательности в выполнении работы.",
        "desc3": "Восьмёрка Пентаклей напоминает о значении упорного труда и постоянного стремления к совершенству. Она побуждает сохранять сосредоточенность и внимательность в выполнении задач, а также быть готовым к обучению и развитию своих навыков.",
        "link": "https://static.tildacdn.com/stor3764-6666-4430-b534-373231363730/46025031.png"
    },
    {
        "id": 144, 
		"id_card": "144", 
		"name": "Восьмерка Пентаклей (перевернутая)",   
		"alt": "",
        "desc1": "Карта Восьмёрка Пентаклей символизирует упорный труд, мастерство и стремление к совершенству. Она представляет собой моменты, когда вы сосредоточены на выполнении работы, улучшении своих навыков и достижении высокого уровня мастерства в какой-либо области.",
        "desc2": "В перевёрнутом положении: Восьмёрка Пентаклей может указывать на проблемы с эффективностью вашей работы. Возможно, вы не видите результатов своих усилий или сталкиваетесь с трудностями в выполнении задач. Карта может символизировать проблемы с мастерством или недостаток необходимых навыков. Вы можете испытывать трудности в обучении или улучшении своих умений.",
        "desc3": "Восьмёрка Пентаклей предупреждает о возможных трудностях с эффективностью работы и необходимости пересмотра подходов, если результаты не соответствуют ожиданиям.",
        "link": "https://static.tildacdn.com/stor3630-3666-4539-a438-633530323064/33352559.png"
    },
    {
        "id": 145, 
		"id_card": "145", 
		"name": "Девятка Пентаклей",   
		"alt": "",
        "desc1": "Карта Девятка Пентаклей символизирует материальное благополучие, успех и независимость. Она представляет собой моменты, когда вы наслаждаетесь результатами своих усилий, достигли финансового стабильного положения и чувствуете удовлетворение от своего положения.",
        "desc2": "Значение в прямом положении: Девятка Пентаклей указывает на финансовый успех и стабильность. Карта символизирует чувство независимости и уверенности в собственных силах. Вы можете чувствовать себя самодостаточным и уверенным в своих возможностях, особенно в материальных вопросах. Девятка Пентаклей также говорит о наслаждении плодами своей работы и достижений.",
        "desc3": "Карта Девятка Пентаклей напоминает о важности наслаждения результатами своих усилий и достижения финансовой и материальной стабильности. Она побуждает ценить свои достижения и стремиться к самодостаточности.",
        "link": "https://static.tildacdn.com/stor6632-3931-4665-a130-383832303266/64271945.png"
    },
    {
        "id": 146, 
		"id_card": "146", 
		"name": "Девятка Пентаклей (перевернутая)",   
		"alt": "",
        "desc1": "Карта Девятка Пентаклей символизирует материальное благополучие, успех и независимость.",
        "desc2": "В перевёрнутом положении: Девятка Пентаклей может указывать на проблемы с материальным благополучием или нестабильность. Возможно, вы сталкиваетесь с трудностями в управлении финансами или ощущаете недостаток безопасности. Вы можете испытывать трудности в поддержании своей самодостаточности. Перевёрнутая Девятка Пентаклей может также говорить о разочаровании от своих достижений.",
        "desc3": "Карта Девятка Пентаклей предупреждает о возможных трудностях с финансовым положением и независимостью, если результаты не соответствуют ожиданиям.",
        "link": "https://static.tildacdn.com/stor3938-3333-4563-a232-356530373131/13820037.png"
    },
    {
        "id": 147, 
		"id_card": "147", 
		"name": "Десятка Пентаклей",   
		"alt": "",
        "desc1": "Карта Десятка Пентаклей символизирует завершение цикла материального успеха, семейное благополучие и наследие. Она представляет собой моменты достижения максимальной стабильности и удовлетворения в финансовых и семейных вопросах.",
        "desc2": "Значение в прямом положении: Десятка Кубков указывает на гармоничные и счастливые отношения в семье или с близкими. Это карта, которая символизирует любовь, поддержку и эмоциональное удовлетворение в кругу семьи. Карта представляет собой состояние полного удовлетворения и радости, когда все аспекты вашей жизни – как личные, так и профессиональные – гармонично сочетаются и приносят радость.",
        "desc3": "Карта Десятка Пентаклей напоминает о важности достижения финансового и семейного благополучия, а также о значении наследия и стабильности. Она побуждает стремиться к гармонии и стабильности в жизни.",
        "link": "https://static.tildacdn.com/stor3862-6563-4530-b761-643334633366/11174365.png"
    },
    {
        "id": 148, 
		"id_card": "148", 
		"name": "Десятка Пентаклей (перевернутая)",   
		"alt": "",
        "desc1": "Карта Десятка Пентаклей символизирует завершение цикла материального успеха, семейное благополучие и наследие.",
        "desc2": "В перевёрнутом положении: Десятка Пентаклей может указывать на проблемы с материальным благополучием или финансовую нестабильность. Вы можете сталкиваться с трудностями в управлении финансами или недовольством своим финансовым положением. Карта может символизировать трудности в семейных отношениях или проблемы с поддержанием гармонии в семье. Возможно, вы сталкиваетесь с конфликтами или недопониманием в кругу близких. Перевёрнутая Десятка Пентаклей также может говорить о трудностях, связанных с наследством или семейными традициями.",
        "desc3": "Карта Десятка Пентаклей напоминает о важности достижения финансового и семейного благополучия, а также предупреждает о возможных трудностях в финансовых и семейных вопросах, если результаты не соответствуют ожиданиям.",
        "link": "https://static.tildacdn.com/stor6239-6166-4530-b761-343538396139/56479491.png"
    },
    {
        "id": 149, 
		"id_card": "149", 
		"name": "Паж Пентаклей",   
		"alt": "",
        "desc1": "Карта Паж Пентаклей символизирует новизну, изучение и практические начинания в материальной сфере. Она представляет собой моменты, когда вы находитесь на стадии обучения и развития, связанного с финансовыми и материальными аспектами жизни.",
        "desc2": "Значение в прямом положении: Паж Пентаклей указывает на стремление к обучению и исследованию новых возможностей в финансовой и материальной сферах. Вы можете быть на пути изучения новых навыков, планирования или начала нового проекта. Карта символизирует начало практических начинаний или реализацию идей, связанных с финансами или карьерой. Вы можете приступать к новым проектам, которые требуют терпения и внимания к деталям. Вы должны быть готовы работать над своими задачами и развивать свои навыки.",
        "desc3": "Паж Пентаклей напоминает о важности обучения и развития практических навыков, а также о необходимости терпения и усердия в достижении материальных целей. Он побуждает быть внимательным к деталям и настойчивым в своих начинаниях.",
        "link": "https://static.tildacdn.com/stor6436-3639-4132-b961-303933353762/98458594.png"
    },
    {
        "id": 150, 
		"id_card": "150", 
		"name": "Паж Пентаклей (перевернутая)",   
		"alt": "",
        "desc1": "Карта Паж Пентаклей символизирует новизну, изучение и практические начинания в материальной сфере.",
        "desc2": "Значение в прямом положении: Паж Пентаклей может указывать на трудности с проявлением усердия и дисциплины в работе или учебе. Возможно, вы сталкиваетесь с недостатком мотивации или не уделяете достаточного внимания деталям. Карта может символизировать проблемы или задержки в реализации практических проектов или идей. Перевёрнутый Паж Пентаклей также может указывать на трудности в финансовой сфере, такие как плохое управление ресурсами или трудности в планировании бюджета.",
        "desc3": "Паж Пентаклей напоминает о важности обучения и развития практических навыков, а также о необходимости терпения и усердия в достижении материальных целей. Карта предупреждает о возможных трудностях, связанных с нехваткой усердия или проблемами с реализацией проектов.",
        "link": "https://static.tildacdn.com/stor6234-3165-4564-b832-396266383262/70996842.png"
    },
    {
        "id": 151, 
		"id_card": "151", 
		"name": "Рыцарь Пентаклей",   
		"alt": "",
        "desc1": "Карта Рыцарь Пентаклей символизирует трудолюбие, дисциплину и стабильность. Она представляет собой моменты, когда вы сосредоточены на выполнении задач с терпением и настойчивостью, и готовы упорно работать для достижения своих целей.",
        "desc2": "Значение в прямом положении: Рыцарь Пентаклей указывает на проявление ответственности и усердия в работе. Вы можете быть сосредоточены на выполнении своих обязанностей и стремиться к высоким стандартам в своей деятельности. Вы можете демонстрировать надежность и постоянство в своих действиях, стремясь к долгосрочным результатам. Рыцарь Пентаклей также говорит о методичности и внимании к деталям. Вы можете быть склонны к тщательному и аккуратному выполнению работы, что помогает достигать успеха в материальных и практических вопросах.",
        "desc3": "Рыцарь Пентаклей напоминает о важности трудолюбия, стабильности и дисциплины в достижении целей. Он побуждает сохранять методичный и практичный подход к работе.",
        "link": "https://static.tildacdn.com/stor6461-3937-4062-b665-353934313539/88483262.png"
    },
    {
        "id": 152, 
		"id_card": "152", 
		"name": "Рыцарь Пентаклей (перевернутая)",   
		"alt": "",
        "desc1": "Карта Рыцарь Пентаклей символизирует трудолюбие, дисциплину и стабильность.",
        "desc2": "Значение в прямом положении: Рыцарь Пентаклей может указывать на медлительность или прокрастинацию. Возможно, вы сталкиваетесь с трудностями в организации работы или откладываете выполнение важных задач. Карта может символизировать трудности в поддержании дисциплины. Вы можете испытывать нехватку стремления к выполнению своих обязанностей или чувствовать усталость от работы. Перевёрнутый Рыцарь Пентаклей также может говорить о неэффективности в подходе к задачам.",
        "desc3": "Рыцарь Пентаклей напоминает о важности трудолюбия, стабильности и дисциплины в достижении целей, а также предупреждает о возможных трудностях, связанных с медлительностью или отсутствием мотивации",
        "link": "https://static.tildacdn.com/stor3265-3830-4133-a666-373934333835/24072711.png"
    },
    {
        "id": 153, 
		"id_card": "153", 
		"name": "Королева Пентаклей",   
		"alt": "",
        "desc1": "Карта Королева Пентаклей символизирует практичность, заботу и материальное благополучие. Она представляет собой моменты, когда вы проявляете заботу о других, обладаете финансовой стабильностью и управленческими навыками.",
        "desc2": "Значение в прямом положении: Королева Пентаклей указывает на проявление заботы и поддержки к другим. Вы можете быть внимательным и заботливым человеком, готовым обеспечить комфорт и благополучие для своей семьи и близких. Карта символизирует финансовую стабильность и успешное управление ресурсами. Вы можете наслаждаться комфортом, созданным за счет разумного управления деньгами и материальными благами. Королева Пентаклей также представляет собой практичный и организованный подход к жизни. Вы можете быть успешны в управлении домашними делами или бизнесом.",
        "desc3": "Королева Пентаклей напоминает о важности проявления заботы и практичности в жизни. Она побуждает использовать свои навыки и ресурсы эффективно.",
        "link": "https://static.tildacdn.com/stor3436-3661-4038-a165-313338303065/52170535.png"
    },
    {
        "id": 154, 
		"id_card": "154", 
		"name": "Королева Пентаклей (перевернутая)",   
		"alt": "",
        "desc1": "Карта Королева Пентаклей символизирует практичность, заботу и материальное благополучие.",
        "desc2": "В перевёрнутом положении: Королева Пентаклей может указывать на проблемы с проявлением заботы или недостаток внимания к близким. Вы можете быть чрезмерно сосредоточенным на собственных интересах. Карта может символизировать проблемы с управлением финансами или нестабильность в материальных вопросах. Вы можете испытывать трудности в поддержании финансового благополучия или сталкиваться с проблемами в управлении ресурсами. Возможно, вы сталкиваетесь с трудностями в управлении домашними делами или проектами, что приводит к неэффективности и беспорядку.",
        "desc3": "Королева Пентаклей напоминает о важности проявления заботы и практичности в жизни. Она также предупреждает о возможных трудностях, связанных с управлением финансами или проявлением поддержки, если результаты не соответствуют ожиданиям.",
        "link": "https://static.tildacdn.com/stor6636-3635-4665-a461-353862616664/86217672.png"
    },
    {
        "id": 155, 
		"id_card": "155", 
		"name": "Король Пентаклей",   
		"alt": "",
        "desc1": "Карта Король Пентаклей символизирует финансовую стабильность, власть и умение управлять материальными ресурсами. Он представляет собой моменты, когда вы проявляете уверенность, мудрость и компетентность в управлении деньгами и ресурсами.",
        "desc2": "Значение в прямом положении: Король Пентаклей указывает на высокий уровень финансового благополучия и успешное управление материальными ресурсами. Вы можете наслаждаться результатами своих усилий и демонстрировать уверенность в финансовых вопросах. Карта символизирует ответственность и надежность. Вы можете быть признаны за свою способность принимать важные решения и управлять ресурсами с умом и заботой. Король Пентаклей представляет собой мудрого и опытного человека, который обладает глубокими знаниями в области финансов и управления. Вы можете быть ценным советчиком или наставником для других.",
        "desc3": "Карта Король Пентаклей напоминает о важности финансовой стабильности, ответственности и мудрого управления ресурсами. Он побуждает демонстрировать уверенность и компетентность в материальных вопросах.",
        "link": "https://static.tildacdn.com/stor3538-3139-4833-b637-353961363639/31978754.png"
    },
    {
        "id": 156, 
		"id_card": "156", 
		"name": "Король Пентаклей (перевернутая)",   
		"alt": "",
        "desc1": "Карта Король Пентаклей символизирует финансовую стабильность, власть и умение управлять материальными ресурсами.",
        "desc2": "В перевёрнутом положении: Король Пентаклей может указывать на проблемы с финансовой стабильностью или неэффективное управление ресурсами. Возможно, вы сталкиваетесь с трудностями в поддержании материального благополучия или в управлении деньгами. Карта может символизировать недостаток ответственности или надежности в финансовых вопросах. Вы можете испытывать трудности в принятии важных решений или в выполнении своих обязанностей. Перевёрнутый Король Пентаклей также может говорить о чрезмерном сосредоточении на материальных выгодах или меркантильных интересах.",
        "desc3": "Карта Король Пентаклей напоминает о важности финансовой стабильности, ответственности управления ресурсами. А также предупреждает о возможных трудностях, связанных с управлением финансами или проявлением поддержки, если результаты не соответствуют ожиданиям.",
        "link": "https://static.tildacdn.com/stor3134-6639-4830-b038-306532626537/28718099.png"
    }
]
